[
  {
    "path": "infoveranstaltungen/2014-08-30-rckblick-auf-die-wildnissafari-2014/",
    "title": "Rückblick auf die Wildnissafari 2014",
    "description": "Der Schritt von Wiesel & Co am Zimmerberg an die Öffentlichkeit glückte dank vielen begeisterungsfähigen Besuchern und herrlichem Frühsommer-Wetter.\n\nEin Naturlabor sei die interaktive Form eines Standes – dies die Vorgabe seitens der Organisatoren des Wildnisparks Zürich. Wir liessen uns natürlich nicht zweimal bitten – Sehen Sie selbst das Feuerwerk von anschaulichen und spielerischen Elementen im Album.",
    "author": [],
    "date": "2014-08-30",
    "categories": [],
    "contents": "\nDie Präsenz an der Wildnis-Safari diente einerseits zur Information über die weitgehend unbekannte Welt von Wiesel und Co:\nPräparate und Kurzfilme offenbarten ihre Erscheinungsweise und deren Bestimmungsmöglichkeiten. Ihr erhöhter Gefährdungsgrad wurde anhand von Plakaten begründet und machte den Handlungsbedarf am Zimmerberg zugunsten der drei Kleinraubtierarten offensichtlich. Dass die Bevölkerung im Rahmen des Projekts praktische Mitmachmöglichkeiten erhält, war ebenso Thema des Naturlabors.\nEinige der Besuchenden konnten schon freudig von ihren Beobachtungen dieser sympathischen Tiere berichten. Ihr Eintrag auf der lebensgrossen Landkarte brachte der Trägerschaft des Projekts weitere wichtige Anhaltspunkte für zukünftige Aufwertungsmassnahmen in der Landschaft.\nAndererseits sorgte das Naturlabor dazu, in die Lebenswelt eines Kleinraubtiers einzutauchen. Den kleinen Besuchern stellten sich alsbald einige Fragen:\nSich schminken lassen wie ein possierliches Hermelin oder doch lieber wie ein furchterregender Iltis?\nWelche Schwanzfarbe passt zu meinem geschminkten Gesicht?\nWie hüpft es sich als Kleinraubtier?\nWie fühlt sich die Enge des Innern eines Asthaufens an?\nErwische ich tastend das gesuchte Fressen?\nIst die Tatze eines Mauswiesels tatsächlich so klein?\nWo in der Landschaft lauern Gefahren auf Wiesel & Co?\nKann ich mir nochmals eine Schoggimaus verdienen, wenn ich das Quiz löse?\nBei den älteren Besuchern sorgten die „Wieselgeschichten für Erwachsene“ für Stirnrunzeln. Ein Wiesel gebärt durch das Ohr? Wiesel als Unglücksboten? Oder Bezwinger des Basilisken? Aber auch die realen Aspekte von Wiesel & Co: Existiert am Zimmerberg tatsächlich das kleinste Raubtier der Welt? Wie kann es möglich sein, dass Kleinraubtiere Beute machen, die ein Vielfaches grösser und schwerer ist als sie selbst?\nDanke für Euer spürbares Interesse! Sollten Sie nicht zu den BesucherInnen gezählt haben – Besuchen Sie uns gerne an den kommenden Standaktionen, die auf dieser Website angekündigt werden.\n\n\n\n\n",
    "preview": "https://user-images.githubusercontent.com/49158554/129252764-7b0bcf6a-c08f-4032-93dc-d647d324280c.JPG",
    "last_modified": "2021-08-24T10:23:45+02:00",
    "input_file": {}
  },
  {
    "path": "infoveranstaltungen/2015-02-01-ein-vielseiter-workshop-mit-reger-teilnahme/",
    "title": "Ein vielseiter Workshop mit reger Teilnahme...",
    "description": "An der Infoveranstaltung mit Workshop erlebten über 70 Teilnehmende eine sehr freundschaftliche und konstruktive Stimmung. Die Lokalität auf dem vielfältigen Hof der Familie Fankhauser schuf dazu eine ausgezeichnete Voraussetzung - und war an diesem Tag bis auf den letzten Platz gefüllt. Doch lebte die gute Atmosphäre auch von den informativen und humorvollen Referaten, der aktiven Zuhörerschaft, ihren unzähligen Tischgesprächen und nicht zuletzt den engagierten Podium-Teilnehmenden: \"Diese reagierten zwar mit viel Goodwill auf das Projekt\" schrieb die Zürichsee Zeitung am Montag, \"...brachten aber auch Vorbehalte an\".",
    "author": [],
    "date": "2015-02-01",
    "categories": [],
    "contents": "\nSchliesslich bot der Nachmittag auf der Flur Raum für Fragen & Antworten, währenddem man kleinraubtierfreundliche Asthaufen baute, sich Fotofallen und Spurentunnel ansah sowie den Erfahrungsberichten von Gastgeber Werni Fankhauser von vergangenen Wiesel-Aktionstagen auf seinem Land lauschte. Das präsentierte, provisorische finanzielle Anreizmodell kann in den kommenden Monaten dank den Rückmeldungen der Teilnehmerschaft überarbeitet werden. So dass voraussichtlich ab kommendem Herbst möglichst simpel und gangbar den partizipierenden Landbesitzern für Fördermassnahmen zugunsten Wiesel & Co Gelder aus dem projekteigenen Fond ausbezahlt werden können.\nWir laden Sie ein, Bilder von der Infoveranstaltung in der Galerie anzusehen. Der vollständige Zeitungsartikel der ZSZ steht hier zum Lesen bereit.\n\n\n\n\n",
    "preview": "https://user-images.githubusercontent.com/49158554/129248520-948ddf7b-3cb4-409d-9641-670058850b43.jpg",
    "last_modified": "2021-08-24T10:23:45+02:00",
    "input_file": {}
  }
]
