[
  {
    "path": "infoveranstaltungen/2021-03-14-128-wicoz-bilanz/",
    "title": "Exkursion \"Wiesel & Co ziehen Bilanz\" am 25. April 2021..!",
    "description": "Es freut uns sehr, dass vor Projektabschluss noch ein letzter gemeinsamer Austausch mit einer Exkursion und anschliessendem Zmittag möglich ist! -> am Sonntag, 25. April, 9.30 bis ca. 12 Uhr am Wädenswiler Berg   \n\n  Wir werden allen Typen von Lebensraum-Massnahmen begegnen, die unser Projekt «Wiesel & Co am Zimmerberg» zum Ziel hat. Seit 2014 wurden mehr als 450 Klein- und Grossstrukturen realisiert und acht Streuhütten in Stand gestellt. \n  \n  Wir freuen uns über eine rege Beteiligung an diesem finalen Informationsaustausch!",
    "author": [],
    "date": "2021-03-14",
    "categories": [],
    "contents": "\nNachtrag: Zahlreiche Presseartikel zur Exkursion.\nWas bewog die Landwirte sich zu beteiligen und wie haben die Kleinraubtiere auf die Aufwertungen angesprochen? Die gewonnenen Erkenntnisse sollen auch einen Blick für die Zukunft ermöglichen. Die Einladung richtet sich an alle beteiligten Sektoren: interessierte Bevölkerung, Landwirtschaft, Behörden, Jagd, Naturschutz, Forschung & Planung etc.\nAufgrund den herrschenden Einschränkungen ist eine Anmeldung für die Exkursion und den anschliessenden, optionalen Zmittag vorausgesetzt - Teilnehmerzahl auf 42 beschränkt. Auf Wiedersehen am Wädenswiler Berg!\nDie Präsenzveranstaltung mit Berichterstattungen und Podiumsdiskussion am 20. März konnte leider nicht stattfinden.\nSchade, denn Wiesel & Co am Zimmerberg befindet sich im 7ten und letzten Jahr und wird ab Mitte 2021 nicht mehr in dieser Form aktiv sein. Um die Erkenntnisse dennoch lustvoll zu vermitteln und einen Ausblick zu wagen, werden als Ersatz für die Präsenzveranstaltungen kurze Videos geschnitten. Dazu durften wir bereits mit 15 Beteiligten ein Interview führen. Sie dürfen mit uns gespannt sein, wie die Publikation auf unserer Website bzw. via Newsletter ausschauen wird.\n\n\n\n\n\n\n\n",
    "preview": "infoveranstaltungen/2021-03-14-128-wicoz-bilanz/ExkRaum_MnKarte-sehr-hoch.jpg",
    "last_modified": "2021-08-25T06:46:00+02:00",
    "input_file": {}
  },
  {
    "path": "infoveranstaltungen/2019-10-16-116-workshop-wuehlmaeuse-im-gr/",
    "title": "Einladung zum Workshop am Fr 25. Okt. 2019 : «Wühlmäuse im Griff?»",
    "description": "In manchen landwirtschaftlichen Kulturen kann man keine Wühlmäuse dulden und auch im Wiesland bereiten sie Probleme. Der Herbst ist ein guter Zeitpunkt, um einzugreifen.   \n\n   Welches sind die effizientesten und nachhaltigsten Bekämpfungsmethoden? Wie vergrämt man Wühlmäuse? Wie fördert man die natürlichen Wühlmaus-Feinde und ihren Zugriff auf die Nager?",
    "author": [],
    "date": "2019-10-16",
    "categories": [],
    "contents": "\n[Hier geht’s zur Rubrik “Wühlmäuse im Griff?”(/Wuehlmaeuse-im-Griff.html)\n\n\n\nDer professionelle Mauser Matthias Wüst vermittelt seine Erfahrungen in Praxis & Theorie und bietet Raum für Diskussionen. Zudem thematisiert er aktuelle Entwicklungen zum Thema Wühlmäuse in der Landwirtschaft.\nDas Angebot richtet sich im Speziellen an Personen aus der Landwirtschaft, dem Gartenbau, dem Naturschutz und andere Grünflächenbewirtschafter. Teilnehmende können bei der Anmeldung Anregungen und Fragen zu spezifischen Themen einbringen. Austragungsort ist der diversifizierte Schluchtalhof am Wädenswiler Berg. «Mehr erfahren» für Programm und Anmeldung. Wir freuen uns über Ihre Teilnahme!\nAustragungsort ist der diversifizierte Schluchtalhof am Wädenswiler Berg.\nKosten: Fr. 50.- inkl. Handout und Bio-Zmittag (Halbtag mit/ohne Zmittag: Fr. 40.-/30.-)\nTeilnehmerzahl beschränkt – Berücksichtigung nach Eingang der Anmeldung.\nAnmeldung via diesen Link ANMELDUNG oder keller@wieselundco.ch \nbis spätestens Dienstag 22. Oktober 2019\nWir freuen uns über Ihre Teilnahme!\nMan kann ganztags oder nur am Vor- oder Nachmittag den Workshop besuchen – Beachten Sie das Programm:\nProgramm (kleine Änderungen vorbehalten)\n9.45 Uhr Türöffnung, Barbezahlung Kursgeld, Kafi & Zopf\n10.15 Uhr Theorie: Wühlmaus-Arten, Schadbilder, gängige Wühlmausfallen\nbis 12 Uhr Praxis: verschiedene Fallentypen stellen in Kulturen.\nZmittag und Austausch\n13.30 Uhr Theorie: Fortsetzung Bekämpfungsmethoden, Möglichkeiten und Grenzen von natürlichen Feinden.\n14.00 Uhr Praxis: Gestellte Fallen kontrollieren. Möglichkeiten für Einsatz von natürlichen Feinde ansehen.\n15.00 Uhr Theorie: Forschung und Entwicklungen bzgl. Wühlmäuse und-bekämpfung\n15.30 Uhr Fördermassnahmen Wiesel & Co am Zimmerberg\n15.45 Uhr Diskussionen & Zusammenfassung\nab 16 Uhr weiterer Austausch, wer Zeit & Lust hat\n\n\n\n\n\n\n\n",
    "preview": "infoveranstaltungen/2019-10-16-116-workshop-wuehlmaeuse-im-gr/maulwurf_haufen_titel.jpg",
    "last_modified": "2021-08-25T06:45:59+02:00",
    "input_file": {}
  },
  {
    "path": "infoveranstaltungen/2019-10-16-119-exkursion-klein-ganz-gross/",
    "title": "Exkursion: \"Klein ganz gross - den Wieseln auf der Spur\"",
    "description": "Sie sind mitten unter uns. Trotzdem sehen wir sie kaum. Kleinraubtiere sind nicht nur ausgezeichnete Jäger, sie können sich auch gut verstecken. \n\n  Wir machen uns in Wädenswil auf die Suche nach ihren Verstecken und finden heraus, wo und wie sie leben.",
    "author": [],
    "date": "2019-10-16",
    "categories": [],
    "contents": "\nAnschliessend erwartet uns ein feiner Bio-Apéro auf dem Schluchtalhof.\nMontag 28. Oktober 2019 – Start 15 Uhr Apéro ab 17 UhrAnmeldung bis 20.10.2019! Details unter www.dihei-unterwägs.ch\n\n\n\n\n\n\n\n",
    "preview": "infoveranstaltungen/2019-10-16-119-exkursion-klein-ganz-gross/Hermelin_Sh_Sonnenberg_Foto_Alois_Oberlin_viaStefan_Inneichen_snip_red.jpg",
    "last_modified": "2021-08-25T06:46:00+02:00",
    "input_file": {}
  },
  {
    "path": "infoveranstaltungen/2017-11-07-102-exkursion-12-nov-resultate/",
    "title": "Exkursion: Resultate bis dato",
    "description": "Sonntag 12. November. Treffpunkt: 12.25 Uhr, Haltestelle Schönenberg, Tanne  2014 ist das Projekt zur Kleinraubtierförderung gestartet und seit 2 Jahren befindet es sich nun in der Umsetzungsphase. \n\n  Wem die Erkenntnisse aus dem Zwischenbericht 2015/16 zu wenig aktuell und fassbar sind, der ist ganz herzlich eingeladen zu einem Augenschein in der Landschaft draussen.",
    "author": [],
    "date": "2017-11-07",
    "categories": [],
    "contents": "\n\n\n\nSonntag 12. November. Treffpunkt: 12.25 Uhr, Haltestelle Schönenberg, Tanne\n2014 ist das Projekt zur Kleinraubtierförderung gestartet und seit 2 Jahren befindet es sich nun in der Umsetzungsphase.\nWem die Erkenntnisse aus dem Zwischenbericht 2015/16 zu wenig aktuell und fassbar sind, der ist ganz herzlich eingeladen zu einem Augenschein in der Landschaft draussen.\nAuf der ausgedehnten Begehung von der Tanne Schönenberg bis ins Zentrum von Wädenswil zeigt sich uns ein repräsentativer Querschnitt von Lebensraumaufwertungen, die bisher getätigt werden konnten. Im Weiteren wird thematisiert, wie es um das Erreichen der hochgesteckten Ziele steht und wie Wiesel & Co auf die Massnahmen ansprechen.\nZum Abschluss sind wir beim mitwirkenden Obstbauern Jürg Rellstab zum Apéro eingeladen.\nAnreise: Bhf. Wädenswil ab 12.15 Uhr, Bus 160 bis Haltestelle Schönenberg, Tanne\nAusrüstung: Wanderschuhe, ev. Feldstecher.\nEndpunkt: Speerstrasse, Wädenswil. Ca. 16:30 Uhr.\nLeitung: Stefan Keller\n\n\n\n\n\n\n\n",
    "preview": "infoveranstaltungen/2017-11-07-102-exkursion-12-nov-resultate/023_abMaerz2017.jpg",
    "last_modified": "2021-08-25T06:45:58+02:00",
    "input_file": {}
  },
  {
    "path": "infoveranstaltungen/107-hecken-und-waldrandaufwertungen/",
    "title": "Hecken- und Waldrandaufwertungen",
    "description": "Hecken und Ufergehölze sind vielerorts die wichtigsten Deckungsstrukturen für Kleinraubtiere und unzählige andere Wildtiere. Zugleich bieten sie auch einen unverzichtbaren Teillebensraum z.B. als Nahrungsquelle und Wanderkorridore. Ufergehölze sind oftmals die einzigen weiltläufigen und wirkungsvollen Vernetzungselemente in der Zimmerberglandschaft.\n\n  Gestufte und gebuchtete Waldränder bilden enorm wichtige Übergangslebensräume zwischen Wald und Offenland. \n  \n  Natürlich engagiert sich Wiesel & Co am Zimmerberg beratend und tatkräftig für den Erhalt, die Aufwertung und die Neuanlage solcher Gehölze. Greifen auch Sie gerne auf unser Knowhow zurück!",
    "author": [],
    "date": "2017-04-04",
    "categories": [],
    "contents": "\n\n\n\nBis Mitte 2020 können wir diese Dienstleistung kostenlos anbieten. Das Angebot gilt nicht nur für Hecken in der Landwirtschaft, sondern auch für private oder öffentliche Anlagen mit Anschluss an Wildtierlebensräume. Folgend wird ein Beispiel einer Heckenpflege fotografisch vorgestellt. Ausserdem steht ein wertvolles Dossier rund um die Thematik von Hecken und Waldrändern zum Download bereit.\nBereits einige Male konnten mit Unterstützung von Wiesel & Co am Zimmerberg Hecken, Feld- und Ufergehölze auf landwirtschaftlichen Nutzflächen durch gezielte Pflegemassnahmen in die Qualitätsstufe II der DZV überführt werden. Damit wird die vielfältige Zusammensetzung des Gehölzes und ihre ökologische Pflege durch 8-jährige Verträge auf Bundesebene entschädigt und gesichert.\nDie folgenden Bilder zeigen beispielhaft, wie eine Niederhecke unter Einbezug ökologischer Gesichtspunkten gepflegt werden kann. Selektiver Stockschnitt schnellwachsender Arten fördert die Artenvielfalt, gezielter Kopfschnitt erzeugt Nistgehölze, Totholz wird toleriert, mit dem Schnittgut werden spezifische Kleinstrukturen angelegt etc. Werden letztere grosszügig z.B. auf Haselstöcken erstellt, so können langsam wachsende Gehölze und die Stufigkeit der Hecke zusätzlich gefördert werden.\n\nIn Zusammenarbeit mit dem Obstgartenprojekt Horgen–Wädenswil sowie dem Vernetzungsprojekt Horgen–Wädenswil und dem Forstrevier linkes Seeufer/Höhronen, wurde Ende Januar 2017 ein Hecken- und Waldrandpflegekurs organisiert. Ein gelungener Mix aus Gruppenarbeiten, Informationsvermittlung und praktischer Gehölzpflege sorgte bei über 30 TeilnehmerInnen für gute Stimmung.\nEigens für diesen Workshop wurde ein umfassendes Dossier erstellt, das im Tagesverlauf zur Anwendung kam und fortan als Nachschlagewerk dienen kann.\nDas im April 2018 aktualisierte Dossier steht hier zur freien Verfügung. Es zeigt von der Pflanzenwahl über gesetzliche Grundlagen, das Beitragswesen, Nutzen, Checklisten bis hin zur ökologischen Aufwertung so ziemlich alles relevante bzgl. Hecken und Waldrändern in der Landschaft.\n\n\n\n\n\n\n\n\n",
    "preview": "infoveranstaltungen/107-hecken-und-waldrandaufwertungen/03_rietwies_red.jpg",
    "last_modified": "2021-08-25T06:45:52+02:00",
    "input_file": {}
  },
  {
    "path": "infoveranstaltungen/2017-04-03-96-sonderausstellung-wildnispa/",
    "title": "Kleine Tiere - grosse Jäger",
    "description": "Bis am 28. Oktober 2018 sei Ihnen die professionell und liebevoll gestaltete Sonderausstellung zu Hermelin und Mauswiesel im Besucherzentrum Sihlwald empfohlen. \n\n  Dem Besuchenden eröffnet sich eine Menge bestens veranschaulichte Hintergrundinfos zu den beiden kleinsten Raubtieren der Schweiz. Verbinden Sie ihren Ausflug mit dem Schmökern im reichen Buchsortiment, einer Grillade an der Sihl oder dem Beobachten von Fischottern.",
    "author": [],
    "date": "2017-04-03",
    "categories": [],
    "contents": "\nDie Zusammenarbeit mit dem Wildnispark hat zwei Museums-Tafeln zu unserem Projekt hervorgebracht und wir dürfen auch unseren Teil zum einen oder anderen kommenden Anlass des Wildnisparks beitragen.\nAn den Waldrändern des Sihlwaldes sind schon einige Kleinstrukturen mit Nistkammer für Wiesel & Co erstellt worden und aktuell startet eine studentische Arbeit, um die Wirkung besagter Strukturen zu prüfen.\nWelche anderen wissenschaftlichen Arbeiten uns derzeit beschäftigen, erfahren sie unter der neuen Rubrik ‘Wissenschaft’.\n\n\n\n\n\n\n\n\n\n\n",
    "preview": "infoveranstaltungen/2017-04-03-96-sonderausstellung-wildnispa/schaeppi_snipe.JPG",
    "last_modified": "2021-08-25T06:45:57+02:00",
    "input_file": {}
  },
  {
    "path": "infoveranstaltungen/2017-01-30-79-hecken-und-waldrandpflegeku/",
    "title": "Erfreuliche Beteiligung am Hecken- und Waldrandpflegekurs",
    "description": "Der Einladung von den vier Organisatoren (Forstrevier linkes Seeufer/Höhronen, Obstgartenprojekt Horgen-Wädenswil, Vernetzungsprojekt Horgen-Wädenswil, Wiesel & Co. am Zimmerberg) folgten zu unserer Freude 32 InteressentInnen, so dass der Kurs in Vollbesetzung von Statten ging.  \n\n  Die Waldränder und verschiedenen Heckentypen im Bereich der Weiden auf dem Hof von Esther Scherz in der Aahalden sorgten für ein perfektes Terrain für den Kurs vom 25. Januar 2017.",
    "author": [],
    "date": "2017-01-30",
    "categories": [],
    "contents": "\n\n\n\nGeübt wurde eingangs die Ansprache der diversen Gehölzstrukturen mit dem Ziel, den Pflegeauftrag zu formulieren.\nAn der Wärme im Hofraum des Schluchtalhofs sahen sich die Teilnehmenden mit der grossen Bandbreite von Informationen des kurseigenen Dossiers konfrontiert: Stichworte wie agronomische Funktion, Pflanzplanung, Krautsaum, Persönliche Schutzausrüstung und Kopfweide wurden illustriert und in den Zusammenhang mit Hecken und Waldrändern gestellt.\nDer Nachmittag hatte dann die Umsetzung der Pflegeaufträge zum Ziel. Eifrig und sorgfältig wurde Licht in die Hecken gebracht, langsamwachsende Straucharten begünstigt, Weiden geköpft und Aststrukturen mit Nistkammer erstellt.\nViele Rückmeldungen liessen auf einen gelungenen Tag mit regem Erfahrungsaustausch und positiven Lernerlebnissen schliessen. Wir sprechen unseren Dank aus für die engagierte Teilnahme der Bauern, Unterhaltsteams der Gemeinden Horgen und Wädenswil, Naturschützern und allen weiteren Beteiligten inkl. GrundeigentümerInnen!\nEinige Impressionen zum winterlich-nebligen Kurstag mit sonnigen Gemütern:\n\n\n\n\n\n",
    "preview": "infoveranstaltungen/2017-01-30-79-hecken-und-waldrandpflegeku/titelbild.PNG",
    "last_modified": "2021-09-01T20:46:44+02:00",
    "input_file": {},
    "preview_width": 741,
    "preview_height": 895
  },
  {
    "path": "infoveranstaltungen/2016-01-28-68-einladung-zur-infoveranstal/",
    "title": "Einladung zur Infoveranstaltung am Mi 10. Februar",
    "description": "Landbesitzer und Anwohner freuen sich über ein gesundes Ökossystem, wozu auch Kleinraubtiere gehören.  Kommt dazu, dass eine Wieselfamilie 1-2 dicke Schermäuse pro Tag vertilgt und somit die Bestände der Wühlmäuse regulieren kann. \n\nUnterstützen also auch Sie die Massnahmen von Wiesel & Co! Das am Wiesel & Co Workshop im Januar 2015 diskutierte Bonus-System ist nun spruchreif.  \n\nWir möchten Ihnen die Möglichkeiten persönlich vorstellen und auch draussen am Beispiel zeigen.   \n  \nSie sind am Mittwoch 10. Februar herzlich zur Infoveranstaltung und kostenlosem Mittagessen eingeladen.",
    "author": [],
    "date": "2016-01-28",
    "categories": [],
    "contents": "\n\n\n\nDie Veranstaltung richtet sich insbesondere an Bewirtschafter und Besitzer von Grünland am Rand bzw. ausserhalb der Siedlungszentren. Start ist um 10 Uhr im Hofraum des Schluchtalhofes, Obere Bergstrasse 119, Wädenswil Bitte bis spätestens Samstag 6. Februar anmelden (044 500 52 82 / keller@wieselundco.ch)\nUnterstützen also auch Sie die Massnahmen von Wiesel & Co!\nDas am Wiesel & Co Workshop im Januar 2015 diskutierte Bonus-System ist nun spruchreif.\nWir möchten Ihnen die Möglichkeiten persönlich vorstellen und auch draussen am Beispiel zeigen. Bitte bis spätestens Samstag 6. Februar anmelden (044 500 52 82 / keller@wieselundco.ch) unter Angabe von\nAnzahl & Name Teilnehmende\nInteressengruppe\nmit / ohne Mittagessen; Fleisch-/ Vegimenu\nProgramm\n10.00 Uhr Erläuterung Massnahmen, Bonus-System und Synergien mit DZV; Votum von Revierförster und Ackerbaustelle Wädenswil\n11.00 Uhr Flurbegehung zu Strukturen im Waggital mit Res Stocker\n12.00 Uhr Mittagessen auf dem Schluchtalhof\n13.00 Uhr Zusammenfassung, Fragen & Antworten;\nAnschliessend persönliche Gespräche\nWir freuen uns über Ihre Teilnahme oder anderweitige Kontaktaufnahme!\n\n\n\n\n\n\n\n",
    "preview": "infoveranstaltungen/2016-01-28-68-einladung-zur-infoveranstal/0100a_b_20150131_003.JPG",
    "last_modified": "2021-08-25T06:45:56+02:00",
    "input_file": {}
  },
  {
    "path": "infoveranstaltungen/2015-02-01-ein-vielseiter-workshop-mit-reger-teilnahme/",
    "title": "Ein vielseiter Workshop mit reger Teilnahme...",
    "description": "An der Infoveranstaltung mit Workshop erlebten über 70 Teilnehmende eine sehr freundschaftliche und konstruktive Stimmung. Die Lokalität auf dem vielfältigen Hof der Familie Fankhauser schuf dazu eine ausgezeichnete Voraussetzung - und war an diesem Tag bis auf den letzten Platz gefüllt. Doch lebte die gute Atmosphäre auch von den informativen und humorvollen Referaten, der aktiven Zuhörerschaft, ihren unzähligen Tischgesprächen und nicht zuletzt den engagierten Podium-Teilnehmenden: \"Diese reagierten zwar mit viel Goodwill auf das Projekt\" schrieb die Zürichsee Zeitung am Montag, \"...brachten aber auch Vorbehalte an\".",
    "author": [],
    "date": "2015-02-01",
    "categories": [],
    "contents": "\nSchliesslich bot der Nachmittag auf der Flur Raum für Fragen & Antworten, währenddem man kleinraubtierfreundliche Asthaufen baute, sich Fotofallen und Spurentunnel ansah sowie den Erfahrungsberichten von Gastgeber Werni Fankhauser von vergangenen Wiesel-Aktionstagen auf seinem Land lauschte. Das präsentierte, provisorische finanzielle Anreizmodell kann in den kommenden Monaten dank den Rückmeldungen der Teilnehmerschaft überarbeitet werden. So dass voraussichtlich ab kommendem Herbst möglichst simpel und gangbar den partizipierenden Landbesitzern für Fördermassnahmen zugunsten Wiesel & Co Gelder aus dem projekteigenen Fond ausbezahlt werden können.\nWir laden Sie ein, Bilder von der Infoveranstaltung in der Galerie anzusehen. Der vollständige Zeitungsartikel der ZSZ steht hier zum Lesen bereit.\n\n\n\n\n",
    "preview": "https://user-images.githubusercontent.com/49158554/129248520-948ddf7b-3cb4-409d-9641-670058850b43.jpg",
    "last_modified": "2021-08-25T06:45:55+02:00",
    "input_file": {}
  },
  {
    "path": "infoveranstaltungen/2014-08-30-rckblick-auf-die-wildnissafari-2014/",
    "title": "Rückblick auf die Wildnissafari 2014",
    "description": "Der Schritt von Wiesel & Co am Zimmerberg an die Öffentlichkeit glückte dank vielen begeisterungsfähigen Besuchern und herrlichem Frühsommer-Wetter.\n\nEin Naturlabor sei die interaktive Form eines Standes – dies die Vorgabe seitens der Organisatoren des Wildnisparks Zürich. Wir liessen uns natürlich nicht zweimal bitten – Sehen Sie selbst das Feuerwerk von anschaulichen und spielerischen Elementen im Album.",
    "author": [],
    "date": "2014-08-30",
    "categories": [],
    "contents": "\nDie Präsenz an der Wildnis-Safari diente einerseits zur Information über die weitgehend unbekannte Welt von Wiesel und Co:\nPräparate und Kurzfilme offenbarten ihre Erscheinungsweise und deren Bestimmungsmöglichkeiten. Ihr erhöhter Gefährdungsgrad wurde anhand von Plakaten begründet und machte den Handlungsbedarf am Zimmerberg zugunsten der drei Kleinraubtierarten offensichtlich. Dass die Bevölkerung im Rahmen des Projekts praktische Mitmachmöglichkeiten erhält, war ebenso Thema des Naturlabors.\nEinige der Besuchenden konnten schon freudig von ihren Beobachtungen dieser sympathischen Tiere berichten. Ihr Eintrag auf der lebensgrossen Landkarte brachte der Trägerschaft des Projekts weitere wichtige Anhaltspunkte für zukünftige Aufwertungsmassnahmen in der Landschaft.\nAndererseits sorgte das Naturlabor dazu, in die Lebenswelt eines Kleinraubtiers einzutauchen. Den kleinen Besuchern stellten sich alsbald einige Fragen:\nSich schminken lassen wie ein possierliches Hermelin oder doch lieber wie ein furchterregender Iltis?\nWelche Schwanzfarbe passt zu meinem geschminkten Gesicht?\nWie hüpft es sich als Kleinraubtier?\nWie fühlt sich die Enge des Innern eines Asthaufens an?\nErwische ich tastend das gesuchte Fressen?\nIst die Tatze eines Mauswiesels tatsächlich so klein?\nWo in der Landschaft lauern Gefahren auf Wiesel & Co?\nKann ich mir nochmals eine Schoggimaus verdienen, wenn ich das Quiz löse?\nBei den älteren Besuchern sorgten die „Wieselgeschichten für Erwachsene“ für Stirnrunzeln. Ein Wiesel gebärt durch das Ohr? Wiesel als Unglücksboten? Oder Bezwinger des Basilisken? Aber auch die realen Aspekte von Wiesel & Co: Existiert am Zimmerberg tatsächlich das kleinste Raubtier der Welt? Wie kann es möglich sein, dass Kleinraubtiere Beute machen, die ein Vielfaches grösser und schwerer ist als sie selbst?\nDanke für Euer spürbares Interesse! Sollten Sie nicht zu den BesucherInnen gezählt haben – Besuchen Sie uns gerne an den kommenden Standaktionen, die auf dieser Website angekündigt werden.\n\n\n\n\n",
    "preview": "https://user-images.githubusercontent.com/49158554/129252764-7b0bcf6a-c08f-4032-93dc-d647d324280c.JPG",
    "last_modified": "2021-08-25T06:45:55+02:00",
    "input_file": {}
  },
  {
    "path": "infoveranstaltungen/2014-01-29-18-unser-faltblatt/",
    "title": "Neues Faltblatt",
    "description": "Unsere \"Visitenkarte\" kommt frisch aus der Presse. Ein Faltblatt, das über das Projekt informiert, Die Zielarten vorstellt und Ihnen die Möglichkeit gibt, uns unkompliziert & bequem Ihre Kleinraubtier-Beobachtungen zu melden. \n\n  Aber sehen Sie selbst! \n\n  <iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/N4trSo8Vvps\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen><\/iframe>",
    "author": [],
    "date": "2014-01-29",
    "categories": [],
    "contents": "\n\n\n\n\n\n\n\n",
    "preview": "infoveranstaltungen/2014-01-29-18-unser-faltblatt/faltblatt.png",
    "last_modified": "2021-08-25T06:45:54+02:00",
    "input_file": {},
    "preview_width": 854,
    "preview_height": 480
  },
  {
    "path": "infoveranstaltungen/2014-01-29-16-exkursion-kleinraubtiere-ke/",
    "title": "Exkursion: \"Kleinraubtiere kennen keine Grenzen\"",
    "description": "Die Exkursion \"Kleinraubtiere kennen keine Grenzen\" war sehr erfreulich! \n\nNicht, dass wir Wiesel oder Iltis sichten konnten - Doch der Blick in die Hirzellandschaft am Zimmerberg lässt ihre Existenz erahnen! Die aktiven Teilnehmer und der sympathische Austausch mit zwei weiteren Interessengruppen rund um die kleinen Raubtiere machen Mut für die künftige Zusammenarbeit! \n  \nMan kann sagen - das Projekt ist lanciert! Überzeugen Sie sich selbst anhand einiger Bilder.",
    "author": [],
    "date": "2013-10-29",
    "categories": [],
    "contents": "\n\n\nAuf die Trägerschaft kommt nun einige Arbeit zu - Wir informieren wieder, sobald wir Schritte einleiten, die Sie interessieren dürften.\nMelden Sie uns bitte (weiterhin) alle Sichtungen von Klein-Musteliden in der Region!! Ihre Mithilfe bildet das Fundament für zukünftige Lebensraum-Aufwertungen!\n\n\n\n\n\n\n\n",
    "preview": "infoveranstaltungen/2014-01-29-16-exkursion-kleinraubtiere-ke/23.JPG",
    "last_modified": "2021-08-25T06:45:53+02:00",
    "input_file": {}
  }
]
