[
  {
    "path": "wissenschaft-tubecam/85-stand-der-entwicklung/",
    "title": "Stand der Entwicklung (2021)",
    "description": "Im TubeCam Projekt hat das Team neue Wege eingeschlagen. Anstatt die Technik selbst zu entwickeln, setzt das Forscherteam auf im Handel erhältliche Wildtierkameras und modifiziert diese so, dass sie für Kleinraubtiere optimiert sind. Zudem wurde die Plastikhülle (bisher bestehend aus einem Abflussrohr) mit einer Holzbox ersetzt.",
    "author": [],
    "date": "2021-03-05",
    "categories": [],
    "contents": "\nDiese Herangehensweise ermöglicht eine kostengünstigere Produktion solcher Fotofallensysteme. Sie beruht auf dem Konzept “Mostela” von Mos und Hofmeester (2020).\nHier ist beschrieben wie sich die daraus entwickelte MammaliaBox im Feld bewährt (Bild unten).\n\n\n\n\n\n\n\n\n",
    "preview": {},
    "last_modified": "2021-08-24T15:50:45+02:00",
    "input_file": {}
  },
  {
    "path": "wissenschaft-tubecam/83-projektziel/",
    "title": "Projektziel",
    "description": "Der Lebensraumverlust durch den Siedlungsausbau und die Intensivierung der Landwirtschaft sind für viele Tierarten eine grosse Bedrohung geworden. Auch die Bestände von Mauswiesel, Hermelin, Iltis und Baummarder im Schweizer Mittelland sind nach einheitlicher Beurteilung von Fachleuten im Rückgang begriffen.",
    "author": [],
    "date": "2017-03-05",
    "categories": [],
    "contents": "\nNeben Schutz- und Förderungsmassnahmen ist es dringend nötig, Informationen zu den Tierbeständen zu erfassen. Nur so können negative Tendenzen frühzeitig erkannt oder die Wirkung von Fördermassnamen geprüft werden. Aktuell ist die Erfassung von Kleinsäugern äusserst aufwendig und nur punktuell durchführbar.\nDas Projektziel verfolgt die Entwicklung einer Methode, die gegenüber der heute gängigen Praxis (Spurentunnel) folgende Vorteile aufweist:\nGeringerer Zeitaufwand und geringere Gesamtkosten\nHöhere Datenqualität und grössere Wissensausbeute\nTierschutzgerecht\nErmöglicht zuverlässige Datenerhebung und -auswertung durch Laien\n\n\n\n\n\n\n\n",
    "preview": {},
    "last_modified": "2021-08-24T15:50:44+02:00",
    "input_file": {}
  },
  {
    "path": "wissenschaft-tubecam/84-konzept/",
    "title": "Konzept",
    "description": "Anschaulichen Videoclip zum Projekt TubeCam hier ansehen!",
    "author": [],
    "date": "2017-03-05",
    "categories": [],
    "contents": "\n\n\n\n\n\n\n\n\n\n",
    "preview": {},
    "last_modified": "2021-08-24T15:50:44+02:00",
    "input_file": {}
  }
]
