[
  {
    "path": "projekt-1-1-untersuetzung/106-wir-unterstuetzen-die-instanstellung/",
    "title": "Feldscheunen in Stand stellen",
    "description": "'Feldscheunen erfüllen in der modernen Landwirtschaft kaum mehr unverzichtbare Funktionen und ihr Unterhalt wird vernachlässigt, so dass sie zerfallen. Der Erhalt von schützenswerten Feldscheunen wird deshalb ideell und finanziell unterstützt werden. Eine Ausstattung mit Winterquartieren oder Kombination mit anderen Massnahmen-Typen ist unter Umständen ebenfalls erwünscht! Sie besitzen oder wissen von Feldscheunen mit Sanierungsbedarf bzw. ökologischem Aufwertungspotential? Hier finden Sie die Rahmenbedingungen und Kontaktangaben.'",
    "author": [],
    "date": "2016-01-09",
    "categories": [],
    "contents": "\n\n\n\nFeldscheunen erfüllen in der modernen Landwirtschaft kaum mehr unverzichtbare Funktionen und ihr Unterhalt wird vernachlässigt und sie zerfallen. Der Erhalt von schützenswerten Feldscheunen wird deshalb finanziell und ideell unterstützt werden. Eine Ausstattung mit Winterquartieren oder Kombination mit anderen Massnahmen-Typen ist unter Umständen ebenfalls erwünscht.\nEs ist das erklärte Ziel, bis Projektende 10 Feldscheunen saniert zu haben. Über den Fortschritt wird laufend unter der Rubrik Resultate berichtet.\nDie Schutzwürdigkeit der Feldscheunen steigt mit ihrer ökologischen sowie kulturlandschaftlichen Bedeutung. Die Kulturlandschaftliche Bedeutung ist dort besonders hoch wo u.a. folgende Punkte gegeben sind:\nhistorische Nutzung typisch für Region (insbesondere Einlagerung von Torf und Streu)\neingebettet in ein aktuell noch intaktes Landschaftsbild, bevorzugt in Nachbarschaft von weiteren Feldscheunen.\nzukünftig ist eine zonenkonforme, extensive Nutzung vorgesehen, die den Erhalt des Objekts für die kommenden Jahrzehnte gewährleistet.\nDie ökologische Bedeutung von Feldscheunen ist es, dass sie insbesondere im Winter den Kleinraubtieren als essentielle Jagdgründe und Deckungsmöglichkeiten dienen. Historisch ist belegt (z.B. vgl. „Die wilden Tiere in der Stadt“ (S. Inneichen, 1997), dass die Zielarten von WiCoZ stets auch die Behausungen von Menschen und ihren Nutztieren nach Nahrung, Deckung und Brutstätten besucht haben.\nDer Handlungs- bzw. Sanierungsbedarf von rund 120 durch WiCoZ inventarisierte Feldscheunen im Bezirk Horgen wird abgeklärt und mit Fonds Landschaft Schweiz (FLS, Andreas Lack) diskutiert. Die Aufgabe von WiCoZ ist es, die Objekte historisch einzuordnen und nach ihrer Schutzwürdigkeit und Sanierungs-Bedürftigkeit zu priorisieren. In Absprache mit FLS nimmt WiCoZ mit den Besitzern Kontakt auf, macht Abklärungen und begleitet allfällige Sanierungsarbeiten.\nWiCoZ kann den Besitzern von geeigneten Feldscheunen bei Nachfrage 50% der Sanierungskosten decken. Auch Eigenleistungen können entschädigt werden.\nIdealerweise beteiligen sich Zimmereien z.B. mit Lernenden ihres Betriebes an den Feldscheunen-Sanierungen und machen dabei Werbung für ihre Firmen und ihren Berufsstand. Eine Kombination mit Umweltbildungsangeboten (Modul G) und Oberstufenschülern kann ebenfalls eine wirksame Werbeplattform bilden, um für die Berufslehre zum Zimmermann/Holzbearbeiter zu werben. Als Gegenleistung ist vorgesehen, dass die Holzbaufirmen 10% der Sanierungskosten z.B. in Form von Eigenleistung übernehmen können, womit der Besitzer nur noch zu 40% der Aufwände aufkommen muss.\n\nArtikel bearbeiten\n\n\n\n\n\n",
    "preview": "projekt-1-1-untersuetzung/106-wir-unterstuetzen-die-instanstellung/Feldscheune_SonnenwegHorgen.jpg",
    "last_modified": "2021-06-16T14:25:39+02:00",
    "input_file": {}
  },
  {
    "path": "projekt-1-1-untersuetzung/60-massnahmen-die-wir-finanziell-unterst/",
    "title": "Was unterstützen wir auch finanziell?",
    "description": "'Unsere Pilot-Massnahme zeigte Erfolg: Die erstellten Asthaufen mit Nistkammer wurden sogleich vom Iltis und dem Hermelin regelmässig besucht! Erstellt wurden sie gemäss dieser Bauanleitung und sind so zweckmässig und anrechenbar nach unserem Bonus-System. Eine solche Struktur kann auch maschinell erstellt werden; wichtig sind letztlich Schutz, Trockenheit und beständiger Hohlraum! Für die kommenden Jahre wollen wir die nützlichen Kleinraubiere mit fünf ausgewählten Massnahmen-Typen fördern. Können solche Elemente auf ihrem Land realisiert werden? Wir unterstützen Sie beratend, tatkräftig und finanziell! Übersicht zu unterstützten Massnahmen mit Rechnungsbeispiel'",
    "author": [],
    "date": "2016-01-09",
    "categories": [],
    "contents": "\n\n\n\n\nArtikel bearbeiten\n\n\n\n\n\n",
    "preview": "projekt-1-1-untersuetzung/60-massnahmen-die-wir-finanziell-unterst/finanzielle_unterstuetzung.png.PNG",
    "last_modified": "2021-06-16T14:26:08+02:00",
    "input_file": {}
  },
  {
    "path": "projekt-1-1-untersuetzung/61-bonus-system-zur-verguetung-von-massn/",
    "title": "Bonussystem zur Massnahmen-Realisierung",
    "description": "'Das Bonus-System von Wiesel & Co am Zimmerberg zur Realisierung von Kleinraubtier-freundlichen Massnahmen definiert eingangs die Rahmenbedingungen für eine finanzielle Unterstützung im Rahmen des Projektfonds.  Zahlungen sind beispielsweise an Landwirte möglich, wobei sie die Direktzahlungen zur Biodiversitäts-Förderung unabhängig von dessen Anforderungen ergänzen können.'",
    "author": [],
    "date": "2016-01-09",
    "categories": [],
    "contents": "\n\n\n\nDas Bonus-System von Wiesel & Co am Zimmerberg zur Realisierung von Kleinraubtier-freundlichen Massnahmen definiert eingangs die Rahmenbedingungen für eine finanzielle Unterstützung im Rahmen des Projektfonds. Zahlungen sind beispielsweise an Landwirte möglich, wobei sie die Direktzahlungen zur Biodiversitäts-Förderung unabhängig von dessen Anforderungen ergänzen können.\nDie 4 Typen von Strukturen mit Möglichkeit zur finanziellen Abgeltung werden auf Seite 2 und 3 in je einer durchgehenden Spalte beschrieben (Feldscheunen-Sanierungen werden im Einzelfall behandelt, vgl. diesem Beitrag); In den Spalten folgen den baulichen Anforderungen auf Seite 2 die Vergütungen für die Erstellung und der Bonus für den Erhalt (& Unterhalt) nach jeweils zwei Jahren auf Seite 3.\nBei den Vergütungen für die Erstellung wird zudem unterschieden, ob die Strukturen eigens vom Bewirtschafter oder in Zusammenarbeit mit Freiwilligen von Wiesel & Co am Zimmerberg erstellt werden. Zeigt sich die Trägerschaft (WiCoZ) für die Erstellung zuständig, so entfällt die Erstvergütung, nach 2 Jahren kann der Bonus dennoch geltend gemacht werden.\nWird die Struktur weiter als 10m von der nächsten zweckmässigen Deckungsstruktur für Kleinraubtiere erstellt, so kann ein grösserer (dunkelgelb hinterlegter) Betrag gesprochen werden, als wenn innerhalb 10m bereits andere Deckungsstrukturen Schutz bieten (hellgelb hinterlegter Betrag).\nDer Vergütungs-Rechner vereinfacht die Berechnung stark - machen Sie sich hier eine Vorstellung davon. \nDer Projektfond wird übrigens hauptsächlich ermöglicht durch Gelder, die für gemeinnützige Zwecke vorgesehen sind und belastet insofern nicht das Budget der öffentlichen Hand.\n\nArtikel bearbeiten\n\n\n\n\n\n",
    "preview": "projekt-1-1-untersuetzung/61-bonus-system-zur-verguetung-von-massn/bonussystem.png",
    "last_modified": "2021-06-16T14:26:06+02:00",
    "input_file": {}
  },
  {
    "path": "projekt-1-1-untersuetzung/63-unsere-massnahmen-mit-landwirtschaftl/",
    "title": "Für Landwirte: Kumulierung mit DZV",
    "description": "'Unser Bonus-System gilt unabhängig von der Direktzahlungs-Verordnung, doch können Synergien genutzt werden.  Insbesondere sind zum Teil Strukturen wie Asthaufen eine Möglichkeit, um die Qualitätsstufe II bzw. den Vernetzungszuschlag von bestimmten Biodiversitätsförderflächen (BFF; früher \"Ökoflächen\") zu erlangen. Strukturen werden z.T. auch für Label vorausgesetzt. Das extra vom Strickhof Lindau erstellte Merkblatt zeigt dies in Stichworten.'",
    "author": [],
    "date": "2016-01-09",
    "categories": [],
    "contents": "\n\n\n\nUnser Bonus-System gilt unabhängig von der Direktzahlungs-Verordnung, doch können Synergien genutzt werden. \nInsbesondere sind zum Teil Strukturen wie Asthaufen eine Möglichkeit, um die Qualitätsstufe II bzw. den Vernetzungszuschlag von bestimmten Biodiversitätsförderflächen (BFF; früher “Ökoflächen”) zu erlangen. Strukturen werden z.T. auch für Label vorausgesetzt. Das extra vom Strickhof Lindau erstellte Merkblatt zeigt dies in Stichworten.\nWeiter können Massnahmen der Landschaftsqualitäts-Projekt Zürich Süd sich gut mit unserem Bonus-System ergänzen: z.B. gibt “ZH31, Initialpflege Hecken, Feld- und Ufergehölze” geradezu Anstoss dazu, um mit dem anfallenden Astmaterial in oder ausserhalb des Gehölzes gleich mehrere Aststrukturen anzulegen. Hier finden sich die Fakten zu den Zürcher Landschaftsqualitäts-Massnahmen auf Stand des Jahres 2018.\nKontaktieren Sie uns ungeniert für Fragen dazu! 044 500 52 82\n\nArtikel bearbeiten\n\n\n\n\n\n",
    "preview": "projekt-1-1-untersuetzung/63-unsere-massnahmen-mit-landwirtschaftl/hermelin_mit_beute.jpg",
    "last_modified": "2021-06-16T14:26:03+02:00",
    "input_file": {}
  }
]
