[
  {
    "path": "news/2021-08-11-das-ende-vom-anfang-naturnetz-zimmerberg-wird-aufgebaut/",
    "title": "Das Ende vom Anfang - Naturnetz Zimmerberg wird aufgebaut!",
    "description": "Nach einem zusätzlichen Jahr und total 7 1/2 Jahren Projektdauer geht Wiesel & Co am Zimmerberg jetzt definitiv zu Ende.\nEs war uns eine Freude, in verschiedenster Hinsicht. Danke & Gerngeschehen.\n\nUnd es geht weiter in anderer Form weiter, entschiedener und engagierter wie nie zuvor.",
    "author": [],
    "date": "2021-08-11",
    "categories": [],
    "contents": "\nUm die Errungenschaften, das Netzwerk und das Knowhow in Zukunft zu nutzen, bleibt diese Website mit Ihren zahlreichen Dokumenten und Praxishilfen bis auf Weiteres bestehen.\nJe Trägerschaftsverein gibt es weiterhin eine Ansprechperson, die künftig auf Ihre Fragen und Anliegen zu Wiesel & Co eingeht bzw. für das Anliegen nach Bedarf an die passende Person weiterverweist.\nRichten Sie ihre Beobachtungsmeldungen bitte in Zukunft ans CSCF - dort sind auch die bisherigen gesammelten Daten gut aufgehoben und werden zugunsten unserer Wildtiere und ihrer Lebensräume genutzt.\nEines unserer beiden projekteigenen Videos, \"Was bringt die Zukunft für Wiesel & Co am Zimmerberg?» erörtert aus Sicht der Projektbeteiligten, welchen Herausforderungen zukünftig mit welchen Lösungsansätzen begegnet werden kann und welche Visionen schon vorhanden sind.\n\nInzwischen wurde das Naturnetz Zimmerberg initiiert und befindet sich in der zweiten Phase, dem Aufbau einer breit abgestützten Trägerschaft. Damit gewichtige Interessengruppen mit Bezug zu Natur & Landschaft eine geeignete Form der Zusammenarbeit, gemeinsame Ziele und erste Projektideen entwickeln können, hat die Zürcher Planungsgruppe Zimmerberg finanzielle Mittel für den Trägerschaftsaufbau gesprochen.\n\nDieses Bekenntnis der Standortgemeinden ist ein wichtiges Signal für weitere Körperschaften u.a. aus Landwirtschaft, Forst, Jagd & Fischerei, Naturschutz, Stanortförderung etc. Die Zürichsee-Zeitung berichtete am 2. August 2021 von der ersten Infoveranstaltung und den Hintergründen und Aktualitäten.\nHerzliche Dank fürs bisherige Engagement und in Zuekunft vill Freud und Erfolg bim Isatz für d Natur & Landschaft am Zimmerberg!\n\n\n\n",
    "preview": "news/2021-08-11-das-ende-vom-anfang-naturnetz-zimmerberg-wird-aufgebaut/128901062-496cf831-ec15-415c-a26e-8dc8da2278b3.jpg",
    "last_modified": "2021-08-11T23:35:11+02:00",
    "input_file": "das-ende-vom-anfang-naturnetz-zimmerberg-wird-aufgebaut.knit.md"
  },
  {
    "path": "news/2021-08-11-sehenswerte-projekt-videos-mit-interviews-uvm/",
    "title": "Sehenswerte Projekt-Videos mit Interviews u.v.m",
    "description": "Reservieren Sie sich einen kleinen Heimkinoabend mit Wiesel & Co!\n\nZum Projektabschluss war keine Präsenzveranstaltung mit Podiumsdiskussion möglich.\nRückblickend ein Glücksfall?\n\nWiesel & Co am Zimmerberg hat 15 Projektbeteiligte interviewt und viele tolle Kurzvideos und Bilder aus dem Archiv zu sehenswerten Kurzfilmen zusammengestellt.",
    "author": [],
    "date": "2021-08-11",
    "categories": [],
    "contents": "\nStatt der Präsenzveranstaltung sind in der Schlussphase zwei semiprofessionelle Videos entstanden, die mit unterschiedlichen Stimmungen aufwarten.\nWir würden uns sehr freuen, wenn Sie sich Zeit nehmen, um die Videos anzuschauen und mit Freunden zu teilen. Sie dauern jeweils ca. 1/4 bzw. 1/2 Stunde.\n“Begegnungen mit Wiesel & Co” wartet u.a. mit einem einzigartigen Nachweis der Hermelin-Jugend im Garten eines berühmten Wädenswiler Kinderliedermacher auf. Wir stellen den Interviewpartnern die witzige Frage: “Was ist eigentlich ein Wieseltanz?”\n\"Was bringt die Zukunft für Wiesel & Co am Zimmerberg?» geht mehr in die Tiefe und erörtert, wie verschiedene Aspekte des Projektes wahrgenommen werden. Beispielsweise: - die erzielten Resultate und Effekte - die Form der Zusammenarbeit - der Mehrwert der Regionalität - bearbeitete Lösungsansätze - und der Blick in die Zukunft …\n… denn ist Ihnen schon bekannt, dass derzeit die Trägerschaft des Naturnetzes Zimmerberg aufgebaut wird?\nHIER UNTEN DIE BEIDEN YOUTUBE FILME (AUCH NOCH) EINBETTEN.\n\n\n\n",
    "preview": {},
    "last_modified": "2021-08-11T23:40:27+02:00",
    "input_file": "sehenswerte-projekt-videos-mit-interviews-uvm.knit.md"
  },
  {
    "path": "news/2021-06-24-viel-glck-auf-der-wieselpirsch/",
    "title": "Viel Glück auf der Wieselpirsch",
    "description": "Sichtungen von Wiesel & Co brauchen etwas Glück.\n\nAufgrund ihrer Kurzlebigkeit und ihrem besonderen Aktivitätsrhythmus sind gezielte Beobachtungen dieser Tierarten schwierig.\n\nDennoch lohnt sich eine Pirsch, wenn sie auf den beschriebenen Wegen gehen und die Sinne schärfen!",
    "author": [],
    "date": "2021-06-24",
    "categories": [],
    "contents": "\nDie Zwei-Seeli-Tour führt durch die Hügellandschaft zwischen Hütten, Schönenberg und Samstagern.\nFlyer BirdLifeZürich\n\n\n\n\n\n\n",
    "preview": "news/2021-06-24-viel-glck-auf-der-wieselpirsch/wieselpirsch.jpg",
    "last_modified": "2021-08-06T16:12:46+02:00",
    "input_file": {}
  },
  {
    "path": "news/2021-04-19-138-atlas-der-saeugetiere/",
    "title": "Neuerscheinung: Atlas der Säugetiere",
    "description": "Dieses neue Standardwerk porträtiert nicht nur den aktuellsten Wissensstand über die 99 Säugetierarten der Schweiz und Liechtensteins. Auch die Biologie und Erforschung der Säuger wird thematisiert, die Ökologische Infrastruktur in den Fokus gestellt und vieles mehr.Vom Mauswiesel zum Braunbären über die Schabrackenspitzmaus zum Braunen Langohr:Über 70 Autorinnen leisteten ihren wissenschaftlichen Beitrag.",
    "author": [],
    "date": "2021-04-19",
    "categories": [],
    "contents": "\nHerzliche Gratulation den Herausgebern der Schweizerischen Gesellschaft für Wildtierbiologie und im Speziellen dem Wädenswiler Wildtierbiologen Roland Graf!Zur Lancierung gibt es das Buch bis zum 30. Juni noch mit 20% Rabatt. Haben Sie übrigens schon das “Ballenberg der Wiesel” auf dem Campus Grüental der ZHAW Wädenswil entdeckt? Die möblierte “Seeparzelle” hatte hier ihren ersten prominenten Auftritt.\n\nArtikel bearbeiten\n\n\n\n\n\n",
    "preview": "news/2021-04-19-138-atlas-der-saeugetiere/9783258081786.jpg",
    "last_modified": "2021-08-06T16:12:46+02:00",
    "input_file": {}
  },
  {
    "path": "news/2021-03-14-128-wicoz-bilanz/",
    "title": "Exkursion \"Wiesel & Co ziehen Bilanz\" am 25. April 2021..!",
    "description": "Es freut uns sehr, dass vor Projektabschluss noch ein letzter gemeinsamer Austausch mit einer Exkursion und anschliessendem Zmittag möglich ist! -> am Sonntag, 25. April, 9.30 bis ca. 12 Uhr am Wädenswiler Berg   Wir werden allen Typen von Lebensraum-Massnahmen begegnen, die unser Projekt «Wiesel & Co am Zimmerberg» zum Ziel hat. Seit 2014 wurden mehr als 450 Klein- und Grossstrukturen realisiert und acht Streuhütten in Stand gestellt. Was bewog die Landwirte sich zu beteiligen und wie haben die Kleinraubtiere auf die Aufwertungen angesprochen? Die gewonnenen Erkenntnisse sollen auch einen Blick für die Zukunft ermöglichen. Die Einladung richtet sich an alle beteiligten Sektoren: interessierte Bevölkerung, Landwirtschaft, Behörden, Jagd, Naturschutz, Forschung & Planung etc. Wir freuen uns über eine rege Beteiligung an diesem finalen Informationsaustausch! Aufgrund den herrschenden Einschränkungen ist eine Anmeldung für die Exkursion und den anschliessenden, optionalen Zmittag vorausgesetzt - Teilnehmerzahl auf 42 beschränkt.",
    "author": [],
    "date": "2021-03-14",
    "categories": [],
    "contents": "\nAnmeldeschluss Do 22.4 um 10 Uhr. Details im Anmeldeformular. Der Plan für den Rückweg kann hier heruntergeladen werden. Auf Wiedersehen am Wädenswiler Berg! Die Präsenzveranstaltung mit Berichterstattungen und Podiumsdiskussion am 20. März konnte leider nicht stattfinden. Schade, denn Wiesel & Co am Zimmerberg befindet sich im 7ten und letzten Jahr und wird ab Mitte 2021 nicht mehr in dieser Form aktiv sein. Um die Erkenntnisse dennoch lustvoll zu vermitteln und einen Ausblick zu wagen, werden als Ersatz für die Präsenzveranstaltungen kurze Videos geschnitten. Dazu durften wir bereits mit 15 Beteiligten ein Interview führen. Sie dürfen mit uns gespannt sein, wie die Publikation auf unserer Website bzw. via Newsletter ausschauen wird.\n\nArtikel bearbeiten\n\n\n\n\n\n",
    "preview": "news/2021-03-14-128-wicoz-bilanz/ExkRaum_MnKarte-sehr-hoch.jpg",
    "last_modified": "2021-08-06T16:12:46+02:00",
    "input_file": {}
  },
  {
    "path": "news/2020-01-26-123-aktionstage-feb-20/",
    "title": "1. und 22. Februar 2020: Aktivitäten an der frischen Luft ",
    "description": "Sa 1. Februar ab 9.45 Uhr, Schürli 1, Samstagern (mindestens am Vormittag ist's trocken & mild angesagt; HECKENPFLEGE FINDET STATT) An der Gemeindegrenze von Richterswil und Wädenswil, dort wo der Miesbach die Ortsteile Samstagern und Schönenberg verbindet, wurde vor einigen Jahrzehnten ein Landwirtschaftsbetrieb ökologisch ausgerichtet.Bis heute handelt es sich um den besten Einstand für das Wild und viele andere Naturwerte am Miesbach. Ein Grund dafür, dass auch die Jagdgesellschaft Richterswil am 1. Februar aktiv dabei ist.  Damit die Hecken am Miesbach nicht verkahlen, fördern wir mit dem Auslichten die Artenvielfalt. Und mit dem Schnittgut legen wir die Grundlage für kommende Aufwertungen am Miesbach. Mehr dazu vor Ort...",
    "author": [],
    "date": "2020-01-26",
    "categories": [],
    "contents": "\nDOWNLOAD DETAILS AKTIONSTAG SCHÜRLI, SAMSTAGERN Sa 22. Februar ab 10 Uhr, Oberi Chaseren 4, Hirzel (wunderbares Vorfrühlingswetter; HECKENGESTALTUNG FINDET STATT) Endlich können wir dort aktiv sein, wo das Projekt seinen Namen her hat: Unweit des Weilers Zimmerberg.Auf den Höhen mit den Linden werden regelmässig Hermeline und dann und wann auch Iltis und Mauswiesel gesehen. In der Chaseren entsteht mit unserer Hilfe eine vielfältige, reich strukturierte Hecke, die u.a. unseren Zielarten Deckung bieten wird. DOWNLOAD DETAILS AKTIONSTAG OBERI CHASEREN, HIRZEL Um die Organisation des jeweils offerierten Zmittags zu vereinfachen, ist vorgängig eine Anmeldung erwünscht (vgl. Details Aktionstag). Wir freuen uns auf Ihr Mitwirken!\n\nArtikel bearbeiten\n\n\n\n\n\n",
    "preview": "news/2020-01-26-123-aktionstage-feb-20/Hermelin_schmal_weiss_Rene_Buergisser_2-spieg.jpg",
    "last_modified": "2021-08-06T16:12:46+02:00",
    "input_file": {}
  },
  {
    "path": "news/2019-12-26-127-projektverlaengerung/",
    "title": "Projektverlängerung bis Mitte 2021",
    "description": "Gemäss Projektbeschrieb der Projektphase 2 war das bisherige offizielle Projektende der 31. Mai 2020. Es ist eine Tatsache, dass die Trägerschaft gut mit seinem Budget gehaushaltet und dennoch bereits viele seiner Ziele erreicht hat. Dies erlaubt dem Projekt bei gleichbleibendem Finanzierungsplan und unveränderten Projektzielen 1 Jahr länger die Lebensräume von Wiesel & Co zu vernetzen. Unsere Partner haben nichts dagegen einzuwenden. Wir bedanken uns für Ihr Vertrauen.",
    "author": [],
    "date": "2019-12-26",
    "categories": [],
    "contents": "\nDie Trägerschaft kann sich somit auf ein zusätzliches produktives Projektjahr freuen. Der Fokus liegt u.a. auf der Sanierung von Feldscheunen, der Erarbeitung von Grossstrukturen und der Durchführung von Wieselwerken mit Schulklassen.Dahingehend profitieren alle Interessengruppen von dem, was das Projekt schon an Grundlagen geschaffen hat und in der Endphase noch vollenden bzw. abrunden kann.\n\nArtikel bearbeiten\n\n\n\n\n\n",
    "preview": "news/2019-12-26-127-projektverlaengerung/600px-CH-Hinweissignal-Einbahnstrassesvg.png",
    "last_modified": "2021-08-06T16:12:46+02:00",
    "input_file": {},
    "preview_width": 600,
    "preview_height": 600
  },
  {
    "path": "news/2019-11-29-122-aktionstage-dez-19/",
    "title": "Einladung zu Aktions-Samstagen 7. & 14. Dezember",
    "description": "Am 7. Dezember sind Sie herzlich zum Mitwirken eingeladen auf den Hirzel, am 14. Dezember nach Wädenswil:  Sa 7. Dezember ab 9.15 Uhr, Chrutzelenmoos(FINDET STATT, ES SIND NUR WENIGE REGENTROPFEN PROGNOSTIZIERT):Zum ersten Mal gibt es die Möglichkeit, sich im Zusammenhang mit einer Feldscheunensanierung zu engagieren und informieren. Und zwar werden wir an diesem Tag für die Vorbereitungen zur Instandstellung einer Hütte sorgen, die früher der Einlagerung von gestochenem Torf diente. Im gleichen Zug bauen wir einen Unterschlupf für Wiesel & Co. DOWNLOAD DETAILS AKTIONSTAG CHRUTZELENMOOS, HIRZEL  Sa 14. Dezember ab 9.35 Uhr, Büelenebnet: WETTER HERBSTLICH - AKTIONSTAG FINDET STATTUnweit oberhalb dem Wädenswiler Siedlungsraum beginnt die Rietlandschaft.",
    "author": [],
    "date": "2019-11-29",
    "categories": [],
    "contents": "\nWo bis vor 100 Jahren die alte Büelenebnetstrasse entlang einem Wassergraben führte, befindet sich heute ein naturnahes Stück Land von ca. 1/3 ha Grösse. Das Feldgehölz wird heute dominiert von Hasel & Hartriegel. Mit unserem Pflegeeingriff und einer Pflanzung möchten wir die Arten- und Strukturvielfalt erhöhen. DOWNLOAD DETAILS AKTIONSTAG BÜELENEBNET, WÄDENSWIL Um die Organisation des jeweils offerierten Zmittags zu vereinfachen, ist vorgängig eine Anmeldung erwünscht an keller@wieselundco.ch. Wir freuen uns auf Ihr Mitwirken! …und wenn Sie an diesen Tagen verhindert sind, so merken Sie sich bitte den 22. Februar 2020 vor.\n\nArtikel bearbeiten\n\n\n\n\n\n",
    "preview": "news/2019-11-29-122-aktionstage-dez-19/IMG_0130_02_schmal.jpg",
    "last_modified": "2021-08-06T16:12:46+02:00",
    "input_file": {}
  },
  {
    "path": "news/2019-10-16-116-workshop-wuehlmaeuse-im-gr/",
    "title": "Einladung zum Workshop am Fr 25. Okt. 2019 : «Wühlmäuse im Griff?»",
    "description": "In manchen landwirtschaftlichen Kulturen kann man keine Wühlmäuse dulden und auch im Wiesland bereiten sie Probleme. Der Herbst ist ein guter Zeitpunkt, um einzugreifen.   Welches sind die effizientesten und nachhaltigsten Bekämpfungsmethoden? Wie vergrämt man Wühlmäuse? Wie fördert man die natürlichen Wühlmaus-Feinde und ihren Zugriff auf die Nager?   Der professionelle Mauser Matthias Wüst vermittelt seine Erfahrungen in Praxis & Theorie und bietet Raum für Diskussionen. Zudem thematisiert er aktuelle Entwicklungen zum Thema Wühlmäuse in der Landwirtschaft.",
    "author": [],
    "date": "2019-10-16",
    "categories": [],
    "contents": "\n\n\n\nDas Angebot richtet sich im Speziellen an Personen aus der Landwirtschaft, dem Gartenbau, dem Naturschutz und andere Grünflächenbewirtschafter. Teilnehmende können bei der Anmeldung Anregungen und Fragen zu spezifischen Themen einbringen. Austragungsort ist der diversifizierte Schluchtalhof am Wädenswiler Berg. «Mehr erfahren» für Programm und Anmeldung. Wir freuen uns über Ihre Teilnahme!\nAustragungsort ist der diversifizierte Schluchtalhof am Wädenswiler Berg.\nKosten: Fr. 50.- inkl. Handout und Bio-Zmittag (Halbtag mit/ohne Zmittag: Fr. 40.-/30.-)\nTeilnehmerzahl beschränkt – Berücksichtigung nach Eingang der Anmeldung.\nAnmeldung via diesen Link ANMELDUNG oder keller@wieselundco.ch \nbis spätestens Dienstag 22. Oktober 2019\nWir freuen uns über Ihre Teilnahme!\nMan kann ganztags oder nur am Vor- oder Nachmittag den Workshop besuchen – Beachten Sie das Programm:\nProgramm (kleine Änderungen vorbehalten)\n9.45 Uhr Türöffnung, Barbezahlung Kursgeld, Kafi & Zopf\n10.15 Uhr Theorie: Wühlmaus-Arten, Schadbilder, gängige Wühlmausfallen\nbis 12 Uhr Praxis: verschiedene Fallentypen stellen in Kulturen.\nZmittag und Austausch\n13.30 Uhr Theorie: Fortsetzung Bekämpfungsmethoden, Möglichkeiten und Grenzen von natürlichen Feinden.\n14.00 Uhr Praxis: Gestellte Fallen kontrollieren. Möglichkeiten für Einsatz von natürlichen Feinde ansehen.\n15.00 Uhr Theorie: Forschung und Entwicklungen bzgl. Wühlmäuse und-bekämpfung\n15.30 Uhr Fördermassnahmen Wiesel & Co am Zimmerberg\n15.45 Uhr Diskussionen & Zusammenfassung\nab 16 Uhr weiterer Austausch, wer Zeit & Lust hat\n\nArtikel bearbeiten\n\n\n\n\n\n",
    "preview": "news/2019-10-16-116-workshop-wuehlmaeuse-im-gr/maulwurf_haufen_titel.jpg",
    "last_modified": "2021-08-06T16:12:46+02:00",
    "input_file": {}
  },
  {
    "path": "news/2019-10-16-119-exkursion-klein-ganz-gross/",
    "title": "Exkursion: \"Klein ganz gross - den Wieseln auf der Spur\"",
    "description": "Sie sind mitten unter uns. Trotzdem sehen wir sie kaum. Kleinraubtiere sind nicht nur ausgezeichnete Jäger, sie können sich auch gut verstecken. Wir machen uns in Wädenswil auf die Suche nach ihren Verstecken und finden heraus, wo und wie sie leben. Anschliessend erwartet uns ein feiner Bio-Apéro auf dem Schluchtalhof.   Montag 28. Oktober 2019 – Start 15 Uhr Apéro ab 17 UhrAnmeldung bis 20.10.2019! Details unter www.dihei-unterwägs.ch",
    "author": [],
    "date": "2019-10-16",
    "categories": [],
    "contents": "\n\nArtikel bearbeiten\n\n\n\n\n\n",
    "preview": "news/2019-10-16-119-exkursion-klein-ganz-gross/Hermelin_Sh_Sonnenberg_Foto_Alois_Oberlin_viaStefan_Inneichen_snip_red.jpg",
    "last_modified": "2021-08-06T16:12:46+02:00",
    "input_file": {}
  },
  {
    "path": "news/2019-03-08-113-pflanzung-wolfbuehl-maerz2/",
    "title": "Einladung zur Pflanzung im Wolfbühl am 16. & 23. März",
    "description": "Stattliche 280 Meter Hecken will Landwirt Christian Hauser in Schönenberg initiieren und natürlich unterstützen wir ihn dabei.  An den Samstagen 16. & 23. März treffen sich Interessierte Einzelpersonen oder Familien um 9.45 Uhr im Wolfbühl 2, Schönenberg.Gepflanzt werden \"leichte Büsche\" aus der Forstbaumschule Rüti ZH und bei Gelegenheit ergänzen wir die Gebüschgruppen gleich mit kleinen Deckungsstrukturen.",
    "author": [],
    "date": "2019-03-08",
    "categories": [],
    "contents": "\nÜbrigens wurde vor Ort ein Hermelin gesehen bei der Heckenplanung im Dezember 2018… Wie immer gibt es begleitend einiges zu erfahren über Wiesel & Co - übrigens auch am Abend des 16. März an einem Vortrag in Schindellegi. Um die Organisation des offerierten Zmittags zu vereinfachen, ist vorgängig eine Anmeldung erwünscht an keller@wieselundco.ch. DOWNLOAD DETAILS AKTIONSTAG WOLFBÜHL SCHÖNENBERG\n\n\n\n\nArtikel bearbeiten\n\n\n\n\n\n",
    "preview": "news/2019-03-08-113-pflanzung-wolfbuehl-maerz2/11_rietwies_red.jpg",
    "last_modified": "2021-08-06T16:12:46+02:00",
    "input_file": {}
  },
  {
    "path": "news/2017-11-07-102-exkursion-12-nov-resultate/",
    "title": "Exkursion: Resultate bis dato",
    "description": "Sonntag 12. November. Treffpunkt: 12.25 Uhr, Haltestelle Schönenberg, Tanne  2014 ist das Projekt zur Kleinraubtierförderung gestartet und seit 2 Jahren befindet es sich nun in der Umsetzungsphase. Wem die Erkenntnisse aus dem Zwischenbericht 2015/16 zu wenig aktuell und fassbar sind, der ist ganz herzlich eingeladen zu einem Augenschein in der Landschaft draussen.",
    "author": [],
    "date": "2017-11-07",
    "categories": [],
    "contents": "\n\n\n\nSonntag 12. November. Treffpunkt: 12.25 Uhr, Haltestelle Schönenberg, Tanne\n2014 ist das Projekt zur Kleinraubtierförderung gestartet und seit 2 Jahren befindet es sich nun in der Umsetzungsphase.\nWem die Erkenntnisse aus dem Zwischenbericht 2015/16 zu wenig aktuell und fassbar sind, der ist ganz herzlich eingeladen zu einem Augenschein in der Landschaft draussen.\nAuf der ausgedehnten Begehung von der Tanne Schönenberg bis ins Zentrum von Wädenswil zeigt sich uns ein repräsentativer Querschnitt von Lebensraumaufwertungen, die bisher getätigt werden konnten. Im Weiteren wird thematisiert, wie es um das Erreichen der hochgesteckten Ziele steht und wie Wiesel & Co auf die Massnahmen ansprechen.\nZum Abschluss sind wir beim mitwirkenden Obstbauern Jürg Rellstab zum Apéro eingeladen.\nAnreise: Bhf. Wädenswil ab 12.15 Uhr, Bus 160 bis Haltestelle Schönenberg, TanneAusrüstung: Wanderschuhe, ev. Feldstecher.\nEndpunkt: Speerstrasse, Wädenswil. Ca. 16:30 Uhr.\nLeitung: Stefan Keller\n\nArtikel bearbeiten\n\n\n\n\n\n",
    "preview": "news/2017-11-07-102-exkursion-12-nov-resultate/023_abMaerz2017.jpg",
    "last_modified": "2021-08-06T16:12:46+02:00",
    "input_file": {}
  },
  {
    "path": "news/2017-04-03-95-aktionstage-april-2017/",
    "title": "Bau von Nistkammern - und der Frühling kann beginnen",
    "description": "Der Mai ist üblicherweise der Monat, wann Hermelin, Mauswiesel und Iltis Jungen zur Welt bringen. Entsprechend wollen wir den April noch zum Bau von Nistkammern und Deckungen nutzen.  Wie gewohnt bieten wir Ihnen Gelegenheit, an der frischen Luft etwas sinnvolles für die Naturwerte zu unternehmen. Die ganze Familie ist eingeladen zu erfreulichen Bekanntschaften, Lernerlebnissen und Taten. Natürlich offerieren wir währschafte Zwischenverpflegung ab Hof.      Am Samstag 8. April werden wir eine stattliche Baumhecke in Samstagern mit Asthaufen ausstatten. Ein weiteres Ziel ist die Förderung der Vielfalt von Strauch- und Baumarten.",
    "author": [],
    "date": "2017-04-03",
    "categories": [],
    "contents": "\nDOWNLOAD DETAILS AKTIONSTAG OBERSCHWANDENHOF SAMSTAGERN Am Samstag 29. April ist am östlichen Waldrand des Reidholzes eine umfassende Waldrandaufwertung angesagt. Buchten in der Waldrandlinie ermöglichen den Wechsel von Krautflächen, heckenartigem Dickicht sowie bäumigen Überhältern. Mit dem anfallenden Astmaterial bauen wir Wiesel-Burgen. DOWNLOAD DETAILS AKTIONSTAG REIDHOLZ RICHTERSWIL\n\n\n\n\nArtikel bearbeiten\n\n\n\n\n\n",
    "preview": "news/2017-04-03-95-aktionstage-april-2017/Hermelin-30.06.20110004_oessm.org_snipe.jpg",
    "last_modified": "2021-08-06T16:12:46+02:00",
    "input_file": {}
  },
  {
    "path": "news/2017-04-03-96-sonderausstellung-wildnispa/",
    "title": "Kleine Tiere - grosse Jäger",
    "description": "Bis am 28. Oktober 2018 sei Ihnen die professionell und liebevoll gestaltete Sonderausstellung zu Hermelin und Mauswiesel im Besucherzentrum Sihlwald empfohlen. Dem Besuchenden eröffnet sich eine Menge bestens veranschaulichte Hintergrundinfos zu den beiden kleinsten Raubtieren der Schweiz. Verbinden Sie ihren Ausflug mit dem Schmökern im reichen Buchsortiment, einer Grillade an der Sihl oder dem Beobachten von Fischottern. Die Zusammenarbeit mit dem Wildnispark hat zwei Museums-Tafeln zu unserem Projekt hervorgebracht und wir dürfen auch unseren Teil zum einen oder anderen kommenden Anlass des Wildnisparks beitragen.",
    "author": [],
    "date": "2017-04-03",
    "categories": [],
    "contents": "\nAn den Waldrändern des Sihlwaldes sind schon einige Kleinstrukturen mit Nistkammer für Wiesel & Co erstellt worden und aktuell startet eine studentische Arbeit, um die Wirkung besagter Strukturen zu prüfen. Welche anderen wissenschaftlichen Arbeiten uns derzeit beschäftigen, erfahren sie auf der neuen Seite: http://www.wieselundco.ch/wissenschaft\n\n\n\n\nArtikel bearbeiten\n\n\n\n\n\n",
    "preview": "news/2017-04-03-96-sonderausstellung-wildnispa/schaeppi_snipe.JPG",
    "last_modified": "2021-08-06T16:12:46+02:00",
    "input_file": {}
  },
  {
    "path": "news/2017-02-15-111-strukturenbau-14-april/",
    "title": "Einladung zum Strukturenbau am 14. April",
    "description": "Am Samstag 14. April ab 10.15 Uhr nehmen wir uns u.a. der Herausforderung \"Zugerstrasse\" an. Durchschnittlich 17'000 Fahrzeuge verkehren täglich über die Hirzel Passstrasse. Da u.a. Kleinraubtiere gelegentlich die Strasse  queren müssen, versuchen wir Deckungsmöglichkeiten entlang der Strasse zu schaffen. Somit haben sie eine Alternative zur \"Flucht nach vorne\", wenn ein Fahrzeug naht.",
    "author": [],
    "date": "2017-02-15",
    "categories": [],
    "contents": "\nDer Landwirt in der Kräh (Horgen) freut sich aber auch über tatkräftige Unterstützung, um die nützlichen Mäusejäger mittels Strukturenbau näher an die “geplagten” Wiesen heranzuführen. Damit wir den Aktiven einen Zmittag offerieren können, ist eine Anmeldung bis 12. April erwünscht. DOWNLOAD DETAILS AKTIONSTAG KRÄH HORGEN\n\n\n\n\nArtikel bearbeiten\n\n\n\n\n\n",
    "preview": "news/2017-02-15-111-strukturenbau-14-april/P9200016_red.jpg",
    "last_modified": "2021-08-06T16:12:46+02:00",
    "input_file": {}
  },
  {
    "path": "news/2017-02-15-81-aktionstage-februar-2017/",
    "title": "Kinderaugen, Äste, Wienerli und Tinte",
    "description": "Was braucht es mehr für einen kompletten Aktionstag mit Wiesel & Co am Zimmerberg? Vielleicht Sonnenstrahlen? Auch diese segneten unser geschäftiges Treiben an den beiden ersten Einsätzen im 2017. Etwas zeigte sich uns wieder einmal auf erfreuliche Weise:",
    "author": [],
    "date": "2017-02-15",
    "categories": [],
    "contents": "\n\n\n\nWas braucht es mehr für einen kompletten Aktionstag mit Wiesel & Co am Zimmerberg? Vielleicht Sonnenstrahlen? Auch diese segneten unser geschäftiges Treiben an den beiden ersten Einsätzen im 2017.\nEtwas zeigte sich uns wieder einmal auf erfreuliche Weise:\nUnsere jüngsten Teilnehmenden lieben es mit anzupacken.\nSchon mit gut 3 Jahren kann das Ausstatten von Nistkammern zur Leidenschaft werden, derweil die älteren Geschwister sich in der Technik mit der Handsäge üben und Astmaterial richten.\nDer Kontakt zur Erwachsenenwelt ist sehr greifbar. Ein Traktor mit Anhänger löst Bubenträume aus – schnell ist die Kabine voll besetzt. Ebenfalls wird gerne der Forsthelm aufgesetzt und ausprobiert wie schwer eine Motorsäge ist. Den Treibstoffkanister dürfen ruhig noch die Erwachsenen tragen.\nMittagspause. Es wird gemunkelt, dass ganz egal ist, welche Suppe man den Kids vorsetzt, solange darin Wienerli schwimmen…\nAuf die frisch Gestärkten warten neue Aufgaben: Wie fertige ich aus wenigen Strohballen einen geschützten - das heisst sicheren und gut isolierten Raum - zum Ausruhen und zur Jungenaufzucht? Wie gestalten wir den Aussenraum, damit die Tiere möglichst stressfrei zwischen Unterschlupf und Jagdgrund wechseln können?\nUnd woher wissen wir nun, ob unsere Arbeit von den Kleinraubtieren angenommen wird? Rasch ist klar, wie ein Spurentunnel funktioniert. Das Einrichten fordert reichlich Fingerspitzengefühl und stellt sogar einige grundlegende wissenschaftliche Fragen.\nDa kommt das Stempelspiel zum Abschluss wie gerufen. Schliesslich darf man ja noch Kind sein. \n\n\n\nArtikel bearbeiten\n\n\n\n\n\n",
    "preview": "news/2017-02-15-81-aktionstage-februar-2017/30_Ausee.jpg",
    "last_modified": "2021-08-06T16:12:46+02:00",
    "input_file": {}
  },
  {
    "path": "news/2017-01-30-79-hecken-und-waldrandpflegeku/",
    "title": "Erfreuliche Beteiligung am Hecken- und Waldrandpflegekurs",
    "description": "Der Einladung von den vier Organisatoren (Forstrevier linkes Seeufer/Höhronen, Obstgartenprojekt Horgen-Wädenswil, Vernetzungsprojekt Horgen-Wädenswil, Wiesel & Co. am Zimmerberg) folgten zu unserer Freude 32 InteressentInnen, so dass der Kurs in Vollbesetzung von Statten ging.  Die Waldränder und verschiedenen Heckentypen im Bereich der Weiden auf dem Hof von Esther Scherz in der Aahalden sorgten für ein perfektes Terrain für den Kurs vom 25. Januar 2017.",
    "author": [],
    "date": "2017-01-30",
    "categories": [],
    "contents": "\n\n\n\nGeübt wurde eingangs die Ansprache der diversen Gehölzstrukturen mit dem Ziel, den Pflegeauftrag zu formulieren.\nAn der Wärme im Hofraum des Schluchtalhofs sahen sich die Teilnehmenden mit der grossen Bandbreite von Informationen des kurseigenen Dossiers konfrontiert: Stichworte wie agronomische Funktion, Pflanzplanung, Krautsaum, Persönliche Schutzausrüstung und Kopfweide wurden illustriert und in den Zusammenhang mit Hecken und Waldrändern gestellt.\nDer Nachmittag hatte dann die Umsetzung der Pflegeaufträge zum Ziel. Eifrig und sorgfältig wurde Licht in die Hecken gebracht, langsamwachsende Straucharten begünstigt, Weiden geköpft und Aststrukturen mit Nistkammer erstellt.\nViele Rückmeldungen liessen auf einen gelungenen Tag mit regem Erfahrungsaustausch und positiven Lernerlebnissen schliessen. Wir sprechen unseren Dank aus für die engagierte Teilnahme der Bauern, Unterhaltsteams der Gemeinden Horgen und Wädenswil, Naturschützern und allen weiteren Beteiligten inkl. GrundeigentümerInnen!\nEinige Impressionen zum winterlich-nebligen Kurstag mit sonnigen Gemütern:\n\n\n\nArtikel bearbeiten\n\n\n\n\n\n",
    "preview": "news/2017-01-30-79-hecken-und-waldrandpflegeku/titelbild.PNG",
    "last_modified": "2021-08-06T16:12:46+02:00",
    "input_file": {},
    "preview_width": 741,
    "preview_height": 895
  },
  {
    "path": "news/2017-01-26-29-erste-moeglichkeiten-zum-mi/",
    "title": "Erste Möglichkeiten zum Mitwirken im Winter 2017",
    "description": "Heuer feiern wir einen der kältesten Januare seit Messbeginn. Dies sorgt einerseits für kalte Ohren, aber auch für beste Verhältnisse zur bodenschonenden Holzerei. Und auch das weisse Winterfell des Hermelins kann seine volle  Wirkung entfalten.  Wir vom Projekt Wiesel & Co am Zimmerberg erfreuen uns ob dem anfallenden Astmaterial und errichten an ausgewählten Standorten Asthaufen, so dass die Kleinraubtiere schützende Orte zum Versteck und zur Jungenaufzucht finden. Die ersten beiden Aktionstage finden an den Samstagen vom 4. und 11. Februar statt.",
    "author": [],
    "date": "2017-01-26",
    "categories": [],
    "contents": "\nWir freuen uns über ihr Mitwirken bei der Aufwertung dieser Naturräume! Einladung Aktionstag Ausee Samstag 4. Februar Einladung Aktionstag Im Moos (Schönenberg) Samstag 11. Februar\n\n\n\n\nArtikel bearbeiten\n\n\n\n\n\n",
    "preview": "news/2017-01-26-29-erste-moeglichkeiten-zum-mi/natur-portrait.de-daniel_hoeher.jpg",
    "last_modified": "2021-08-06T16:12:46+02:00",
    "input_file": {}
  },
  {
    "path": "news/2016-04-08-72-teamaktion-mit-wiesel-co-am/",
    "title": "Ihr Team in Aktion",
    "description": "Im Winterhalbjahr bietet Wiesel & Co am Zimmerberg Aktionstage exklusiv für Teams an.  Für Gruppen (z.B. Mitarbeiter von Unternehmen), die Ihre Gemeinschaft einmal anders erleben möchten, stellt die tatkräftige Lebensraumaufwertung im Bezirk Horgen eine ideale Gelegenheit dar. Erfahren sie mehr, welche Gründe für das Angebot von Wiesel & Co am Zimmerberg sprechen.",
    "author": [],
    "date": "2016-04-08",
    "categories": [],
    "contents": "\n\n\n\nFür viele Menschen findet der Alltag in Gebäuden statt, öfters vor dem Computer. So auch bei Ihnen?\nWünschten Sie sich einen Tag mit Ihren KameradInnen unter freiem Himmel?\nMit Wiesel & Co am Zimmerberg ist dies möglich und gleichzeitig schaffen Sie mit Ihren eigenen Händen wertvolle Verstecke und Nistmöglichkeiten für Kleinraubtiere.\nTauchen Sie ein in die Lebenswelt von Wiesel & Co, nutzen Sie den Raumwechsel und schöpfen Sie im Feld Inspiration & Lust für die weitere Gemeinschaft im Team.\nDas Angebot für solche gemeinsame “Wieselwerke” ist in der Regel in den Monaten November bis März möglich. Wir gehen auf Ihre Bedürfnisse ein und finden für Ihr Team den geeigneten Aktionsort.\nKontaktieren Sie uns unverbindlich. keller@wieselundco.ch\n\nArtikel bearbeiten\n\n\n\n\n\n",
    "preview": "news/2016-04-08-72-teamaktion-mit-wiesel-co-am/Team_in_Aktion_WiCoZ.JPG",
    "last_modified": "2021-08-06T16:12:46+02:00",
    "input_file": {}
  },
  {
    "path": "news/2016-03-08-71-aststrukturen-bauen-sa-12-m/",
    "title": "Aststrukturen bauen am 12., 14. und 19. März",
    "description": "Am kommenden Samstag (12.3) bekommen die Kleinraubtiere gleich in zwei verschiedenen Landschaftskammern (Horgen und Wädenswil) Kleinstrukturen gebaut. Am Montag (14.3) wie auch am Samstag darauf (19.3) werden weitere Massnahmen in Wädenswil umgesetzt. Es handelt sich bei diesen Gelegenheiten um die Erstellung von Unterschlupf und Jungenaufzuchtstätten aus Asthaufen mit Hohlraum im Innern. Momentan konzentrieren wir uns auf diese Massnahmentypen, denn sie sind bei bei Wiesel & Co sehr beliebt.",
    "author": [],
    "date": "2016-03-08",
    "categories": [],
    "contents": "\n\n\n\nBald werden wir im Rahmen des Projektes auch Gebüschgruppen pflanzen und andere Massnahmen treffen. Wir freuen uns auf tatkräftige Untersützung! Zwischenverpflegung wird offeriert und darüber hinaus werden wir uns in Zukunft bei den HelferInnen mit einem Fest oder Geschenk bedanken.\nAm Samstag Vormittag (12.3) werden wir entlang dem verbliebenen Bachlauf zwischen Pappelweg und Neuhofstrasse im Langacher (Horgen) Strukturen errichten. Wir bewegen uns auf dem Land von der Familie Leuthold www.chueweidli.ch, die die Kleinraubtiere mit der Bereitschaft zum Asthaufenbau unterstützt. Das Astmaterial stammt von der Durchforstung des Bachgehölz und wurde ausgeführt vom Werkhof der Gemeinde. Von 9 bis 12 Uhr nehmen wir uns Zeit, um das bereitliegende Astmaterial zu Haufen mit Nistkammer zu schichten. Der Einbau von Spurentunnel(n) soll nicht fehlen, um die Präsenz von Kleinraubtieren zu kontrollieren. Vielleicht möchten AnwohnerInnen die spannende Spurentunnel-Kontrolle für ein paar Male, d.h. Wochen übernehmen? Weitere Infos zum Treffpunkt und zur Ausrüstung bitte dem Flyer vormittags Langacher Horgen entnehmen.\nAm Samstag Nachmittag (12.3) ab 13:30 Uhr sind unsere Kräfte im Chüefer (Wädenswil) gefragt. Gleich vis à vis dem kantonalen Werkhof am Autobahnanschluss Wädenswil stockt eine Hecke und dahinter tut sich saftiges Grünland mit guter Nahrungsgrundlage für Wiesel auf. Die Artenvielfalt der Hecke der Familie Höhn wird mit dem Pflegeeingriff verbessert. Das anfallende Astmaterial dient dann zum Decken von Kammern, die wir aus Wurzel- und Stammmaterial von gefallenen Obstbäumen zusammen stellen. Auch hier werden Zwischenverpflegung, Spurentunnel-Installation und Informationsaustausch für Auflockerung sorgen. Weitere Infos zum Treffpunkt und zur Ausrüstung bitte dem Flyer nachmittags Chüefer Wädenswil entnehmen.\nAm Montag Vormittag (14.3) werden ab 9:15 Uhr in der Steinweid (Wädenswil) weitere Asthaufen geschichtet. Das Ufergehölz von Aabach und Risibach wurde durch den Bewirtschafter Alfons Schuler ausgelichtet und schenkt in Zukunft dem Gewässer und der Krautschicht wieder mehr Sonnenlicht. Zur Freude der Kleinraubtiere wird das Angebot an Deckungen an diesem Ort weiter erhöht. Weitere Infos zum Treffpunkt und zur Ausrüstung bitte dem Flyer Montag Steinweid, Wädenswil entnehmen.\nAm Samstag Vormittag (19.3)  treffen wir uns um 9:15 in der Nähe des Restaurants Eichmüli, Wädenswil. Zusammen mit der Familie Stocker erstellen wir zwischen Landwirtschaftsfläche und Waldrand mehrere Asthaufen. Eine willkommene Ergänzung der Nistmöglichkeiten für die Hermeline, die dort schon gesichtet wurden! Weitere Infos zum Treffpunkt und zur Ausrüstung bitte dem Flyer Samstag Eichhof entnehmen.\nWir freuen uns über Ihr Kommen!!\n\nArtikel bearbeiten\n\n\n\n\n\n",
    "preview": "news/2016-03-08-71-aststrukturen-bauen-sa-12-m/20160123_133145.jpg",
    "last_modified": "2021-08-06T16:12:46+02:00",
    "input_file": {}
  },
  {
    "path": "news/2016-03-07-74-aktionstage-april-2016/",
    "title": "Demnächst letzte Aktionstage des Winterhalbjahres 2015/6",
    "description": "Uns ists Recht, dass der Frühling und damit das Wachstum der Wiesen und Gehölze durch die moderaten Temperaturen etwas gebremst wurde.  Damit herrschen im April ideale Bedingungen für die Pflanzung von Gebüschgruppen und die Anlage von diversen Strukturen! Die Vielfalt unser Tätigkeiten vermehrt sich durch die Pflanzaktionen. Weiterhin gilt: Verpflegung wird stets offeriert, es wartet eine Menge von Wissenswertem auf die TeilnehmerInnen und die Wertschöpfung in der Natur und zwischen den Beteiligten ist gewiss.  Klicken sie weiter für die Details zu den Aktionstagen - wir freuen uns auf ihr Mitwirken, auch halbtägige Einsätze sind sehr willkommen!",
    "author": [],
    "date": "2016-03-07",
    "categories": [],
    "contents": "\n\n\n\nAm Montag Nachmittag/Abend (11. April) werden wir gemeinsam mit Landwirt Hansueli Leuthold in der Gwandlen (Horgen) eine extensive Wiese mit Gebüschgruppen ergänzen - eine ideale Lebensraumergänzung für Kleinraubtiere und diverse weitere Tierarten! Im Anschluss werden wir auch Asthaufen und andere Unterschlüpfe (\"Winterquartiere) bauen - solange die Kräfte und das Tageslicht reicht. Ca. um 18:30Uhr gibt es Znacht vom Feuer inkl. Beilagen - ein Angebot für klassische Arbeitstätige, die uns nach der Arbeit noch unterstützen möchten.\nDOWNLOAD DETAILS AKTIONSTAG GWANDLEN\nAm Freitag (15. April) ist am Grundhofweg in Herrlisberg, Wädenswil eine umfassende Heckenaufwertung mit Besitzer Philipp Styger angesagt. Damit in Zukunft die Vielfalt an Gehölzen in der Hecke eher steigt, denn sinkt, schaffen wir Licht. Mit dem anfallenden Astmaterial bauen wir veritable Wiesel-Burgen. Darüber hinaus gilt es, gewisse “Gartenflüchtlinge” einzudämmen, da sie Überträger von Feuerbrand sind und das heimische Ökosystem schwächen. Dass die Schweiz nicht ausländerfeindlich sein soll, leben wir vor: An diesem Aktionstag kriegen wir Unterstützung von Flüchtlingen der Asyl-Organisation Zürich. Sie sind herzlich eingeladen, mitzuwirken!\nDOWNLOAD DETAILS AKTIONSTAG GRUNDHOFWEG\nAm Samstag (16. April) vollenden wir, was der lokale Forstbetrieb professionell vorbereitet hat. Die Aufwertung der Bahnböschung in der Geissau, Gattikon. Hier öffnen wir unseren Biodiversitäts-Horizont besonders weit und pflanzen rare Strauchrosen-Arten, die für die Region typisch sind. Sie dienen den Kleinraubtieren ebenfalls als Deckung bei der Jagd u.a. Wir statten die Böschung zudem mit weiteren Kleinstrukturen aus und - so Petrus will - werden wir die Böschung ansäen, so dass eine vielfältige Wildblumenwiese entstehen kann. In Zusammenarbeit mit der Gemeinde Thalwil, der Sihltal Zürich Üetliberg Bahn (SZU), dem Camping Geissau und natürlich den lokalen Narturschutzvereinen. Wir zählen auf Ihre Unterstützung!\nDOWNLOAD DETAILS AKTIONSTAG GEISSAU\nAm Montag darauf (18. April) zeigt der Mondkalender gute Bedingungen zur Pflanzung an! Beste Voraussetzungen also für das künftige Gedeihen der Gebüschgruppen in der Schafweide in der Büelenebnet (Wädenswil). In Ergänzung organisiert Bewirtschafter Willy Streuli diverse Elemente, um Kleinstrukturen einrichten zu können. Lassen Sie sich überraschen und voraussichtlich verwöhnen mit einer Schafsbratwurst direkt ab Hof. Auch an diesem Tag werden wir glücklicherweise unterstützt durch die Asyl-Organisation Zürich.\nDOWNLOAD DETAILS AKTIONSTAG BÜELENEBNET\nAm Donnerstag darauf (21. April) wird uns die 6te Klasse von Hr. Solenthaler -der Lehrer vertreten durch Lehrerinnen in Ausbildung- bei der Anlage einer lückigen Hecke und beim Bau von Asthaufen unterstützen. Die Bewirtschafter in der Dächenwis (Wädenswil) Ernst Brändli und Hansruedi Hottinger packen ebenfalls mit an. Falls Sie ebenfalls Lust haben mitzuwirken, Sie sind herzlich dazu eingeladen - bringen sie aber bitte ein Flair für die Zusammenarbeit mit Teenies mit!\nDOWNLOAD DETAILS AKTIONSTAG DÄCHENWIS, MIT 6. KLASSE EIDMATT\n\nArtikel bearbeiten\n\n\n\n\n\n",
    "preview": "news/2016-03-07-74-aktionstage-april-2016/29_Aktiontage_Winter15_6.JPG",
    "last_modified": "2021-08-06T16:12:46+02:00",
    "input_file": {}
  },
  {
    "path": "news/2016-02-26-70-mit-ferienpass-kleinstruktu/",
    "title": "Mit Ferienpass Unterschlupf bauen",
    "description": "SchülerInnen der 4.-9 Klassen von Wädenswil sind im Rahmen des Ferienpass eingeladen, einen spannenden Tag im Sagenholz zu erleben. Wir werden uns mit Handsägen ausgerüstet in ein Waldstück am Aabach begeben und den dortigen Lebensraum der Kleinraubtiere aufwerten. Natürlich können wir zusammen so einiges über die faszinierenden Kleinraubtierarten Hermelin, Mauswiesel und Iltis erfahren.",
    "author": [],
    "date": "2016-02-26",
    "categories": [],
    "contents": "\n\n\n\nOb später wohl ein Iltis in den von uns gebauten Deckungen Spuren hinterlassen wird? Dazu werden wir die gebauten Unterschlüpfe mit Spurentunneln versehen.\nZum Zmittag bräteln wir am Feuer.\nHier geht es zur Anmeldung - wir freuen uns auf junge Menschen, die einen aktiven und respektvollen Tag im Wald erleben möchten!\n\nArtikel bearbeiten\n\n\n\n\n\n",
    "preview": "news/2016-02-26-70-mit-ferienpass-kleinstruktu/IMG_0209_0.2.jpg",
    "last_modified": "2021-08-06T16:12:46+02:00",
    "input_file": {}
  },
  {
    "path": "news/2016-01-29-69-souvenir-helferessen/",
    "title": "Souvenir Helferessen",
    "description": "Vor dem wunderschönen Atelier Hinterrüti fand sich am 3. Juli ein aufgewecktes Grüppchen ein. Allesamt Menschen, die sich im bisherigen Verlauf des Projekts engagiert haben. Folgend einige Beispiel für ihr Engagement: Mitwirken bei Standaktionen, Exkursionen und Infoveranstaltungen. Tatkräftiges Anpacken beim Erstellen von Asthaufen für Kleinraubtiere. Betreuen von Spurentunneln, um festzustellen, ob die Massnahmen für Kleinraubtiere attraktiv sind.",
    "author": [],
    "date": "2016-01-29",
    "categories": [],
    "contents": "\nAls Dankeschön durften alle ein feines Nachtessen geniessen und ein Präsent in Form eines regionalen Hofprodukts in Empfang nehmen.\nWir freuen uns auf ein Wiedersehen und ein anhaltendes Engagement aller Beteiligten!\nDie Trägerschaft bedankt sich herzlich bei allen Beteiligten und auch den Sponsoren!\n\n\n\nArtikel bearbeiten\n\n\n\n\n\n",
    "preview": "news/2016-01-29-69-souvenir-helferessen/IMG_0899.JPG",
    "last_modified": "2021-08-06T16:12:46+02:00",
    "input_file": {}
  },
  {
    "path": "news/2016-01-28-68-einladung-zur-infoveranstal/",
    "title": "Einladung zur Infoveranstaltung am Mi 10. Februar",
    "description": "Landbesitzer und Anwohner freuen sich über ein gesundes Ökossystem, wozu auch Kleinraubtiere gehören.  Kommt dazu, dass eine Wieselfamilie 1-2 dicke Schermäuse pro Tag vertilgt und somit die Bestände der Wühlmäuse regulieren kann. Unterstützen also auch Sie die Massnahmen von Wiesel & Co! Das am Wiesel & Co Workshop im Januar 2015 diskutierte Bonus-System ist nun spruchreif.  Wir möchten Ihnen die Möglichkeiten persönlich vorstellen und auch draussen am Beispiel zeigen.   Sie sind am Mittwoch 10. Februar herzlich zur Infoveranstaltung und kostenlosem Mittagessen eingeladen.",
    "author": [],
    "date": "2016-01-28",
    "categories": [],
    "contents": "\n\n\n\nDie Veranstaltung richtet sich insbesondere an Bewirtschafter und Besitzer von Grünland am Rand bzw. ausserhalb der Siedlungszentren. Start ist um 10 Uhr im Hofraum des Schluchtalhofes, Obere Bergstrasse 119, Wädenswil Bitte bis spätestens Samstag 6. Februar anmelden (044 500 52 82 / keller@wieselundco.ch)\nUnterstützen also auch Sie die Massnahmen von Wiesel & Co!\nDas am Wiesel & Co Workshop im Januar 2015 diskutierte Bonus-System ist nun spruchreif.\nWir möchten Ihnen die Möglichkeiten persönlich vorstellen und auch draussen am Beispiel zeigen. Bitte bis spätestens Samstag 6. Februar anmelden (044 500 52 82 / keller@wieselundco.ch) unter Angabe von\nAnzahl & Name Teilnehmende\nInteressengruppe\nmit / ohne Mittagessen; Fleisch-/ Vegimenu\nProgramm\n10.00 Uhr Erläuterung Massnahmen, Bonus-System und Synergien mit DZV; Votum von Revierförster und Ackerbaustelle Wädenswil\n11.00 Uhr Flurbegehung zu Strukturen im Waggital mit Res Stocker\n12.00 Uhr Mittagessen auf dem Schluchtalhof\n13.00 Uhr Zusammenfassung, Fragen & Antworten;\nAnschliessend persönliche Gespräche\nWir freuen uns über Ihre Teilnahme oder anderweitige Kontaktaufnahme!\n\nArtikel bearbeiten\n\n\n\n\n\n",
    "preview": "news/2016-01-28-68-einladung-zur-infoveranstal/0100a_b_20150131_003.JPG",
    "last_modified": "2021-08-06T16:12:46+02:00",
    "input_file": {}
  },
  {
    "path": "news/2014-01-29-15-paul-marchesi-ist-verstorbe/",
    "title": "Paul Marchesi ist verstorben",
    "description": "Vor kurzem hat uns diese tragische Nachricht von Wildtier Schweiz erreicht: \"Bestürzt und mit grosser Trauer müssen wir Euch mitteilen, dass Paul Marchesi plötzlich verstorben ist. (...) Wir nehmen von Paul Abschied am 11.10.2013.\"   Paul Marchesi war ein angesehener Biologe und einer der profundesten Musteliden-Kenner der Schweiz. Wir sprechen seinen Angehörigen unser tiefstes Beileid aus.",
    "author": [],
    "date": "2014-01-29",
    "categories": [],
    "contents": "\n\nArtikel bearbeiten\n\n\n\n\n\n",
    "preview": {},
    "last_modified": "2021-08-06T16:12:46+02:00",
    "input_file": {}
  },
  {
    "path": "news/2014-01-29-16-exkursion-kleinraubtiere-ke/",
    "title": "Exkursion: \"Kleinraubtiere kennen keine Grenzen\"",
    "description": "Die Exkursion \"Kleinraubtiere kennen keine Grenzen\" war sehr erfreulich! Nicht, dass wir Wiesel oder Iltis sichten konnten - Doch der Blick in die Hirzellandschaft am Zimmerberg lässt ihre Existenz erahnen! Die aktiven Teilnehmer und der sympathische Austausch mit zwei weiteren Interessengruppen rund um die kleinen Raubtiere machen Mut für die künftige Zusammenarbeit! Man kann sagen - das Projekt ist lanciert! Überzeugen Sie sich selbst anhand einiger Bilder.",
    "author": [],
    "date": "2014-01-29",
    "categories": [],
    "contents": "\n\n\nAuf die Trägerschaft kommt nun einige Arbeit zu - Wir informieren wieder, sobald wir Schritte einleiten, die Sie interessieren dürften. Melden Sie uns bitte (weiterhin) alle Sichtungen von Klein-Musteliden in der Region!! Ihre Mithilfe bildet das Fundament für zukünftige Lebensraum-Aufwertungen!\n\nArtikel bearbeiten\n\n\n\n\n\n",
    "preview": "news/2014-01-29-16-exkursion-kleinraubtiere-ke/23.JPG",
    "last_modified": "2021-08-06T16:12:46+02:00",
    "input_file": {}
  },
  {
    "path": "news/2014-01-29-18-unser-faltblatt/",
    "title": "Neues Faltblatt",
    "description": "Unsere \"Visitenkarte\" kommt frisch aus der Presse. Ein Faltblatt, das über das Projekt informiert, Die Zielarten vorstellt und Ihnen die Möglichkeit gibt, uns unkompliziert & bequem Ihre Kleinraubtier-Beobachtungen zu melden. Aber sehen Sie selbst! Die selben Informationen sind übrigens auch als pdf Projektflyer verfügbar. Wir freuen uns über dessen Verbreitung durch Sie!",
    "author": [],
    "date": "2014-01-29",
    "categories": [],
    "contents": "\n\nArtikel bearbeiten\n\n\n\n\n\n",
    "preview": "news/2014-01-29-18-unser-faltblatt/faltblatt.png",
    "last_modified": "2021-08-06T16:12:46+02:00",
    "input_file": {},
    "preview_width": 854,
    "preview_height": 480
  }
]
