[
  {
    "path": "news/2021-08-12-gesamtschau-der-wirkungskontrolle/",
    "title": "Gesamtschau der Wirkungskontrolle",
    "description": "In den Jahren 2019 und 2020 hat die ZHAW Wädenswil in unserem Auftrag 50 der realisierten Asthaufen und 11 der realisierten Winterquartiere untersucht. \n\n  Diese Erhebungen geben darüber Aufschluss, wie attraktiv die im Projekt umgesetzten Massnahmen für die Zielarten Hermelin, Mauswiesel und Iltis sind.\n  \n  Das Fazit: Sehr attraktiv!\n\n  Eine weitere Erkenntnis ist, dass ein gewisser Faktor besonders zur Attraktivität eines Asthaufens beiträgt...",
    "author": [],
    "date": "2021-08-12",
    "categories": [],
    "contents": "\nDer Schlussbericht schafft eine Synthese von verschiedenen Erhebungen und Datensätzen.\nDie Resultate der erwähnten systematischen Wirkungskontrolle im Herbst 2019 und Frühling 2020 werden mit Bezug auf die erhobenen Beobachtungsmeldungen und die spontanen Wirkungskontrollen (2015 bis 2019 ) betrachtet und diskutiert.\n\nDie systematische Wirkungskontrolle zeigt, dass im Herbst 2019 49 % und im Frühling 2020 36% der 50 bei Asthaufen eingesetzten Spurentunnel einen Nachweis von Hermelin und/oder Iltis brachten. Über beide Jahre kumuliert ergibt dies eine Nachweisrate von knapp 70 %.\n\nDiese Zahlen sind im nationalen wie internationalen Vergleich sehr hoch, was ebenso durch die spontanen Wirkungskontrollen bestätigt wird (Bsp. von 2015/2016).\nDie Grössenverhältnisse der Nachweise zwischen unseren drei Zielarten werden zudem durch den Datensatz der gesammelten Beobachtungsmeldungen bestätigt.\nInteressant ist auch die folgende Erkenntnis für die Praxis: Sind die Holzstrukturen aus grobem Material aufgebaut, steigt ihre Attraktivität für Hermelin und Iltis hoch signifikant. Nebst der guten Zugänglichkeit dürfte ein weiterer Grund die vorteilhafte Bekletterbarkeit und damit die Ermöglichung des räumlichen Überblicks zur Feindvermeidung sein. Idealerweise wird ein Asthaufen von Beginn weg aus grobem, massivem Material wie Wurzelstöcken, Stamm- und Stangenholz aufgebaut - bestenfalls aus beständigen Holzarten. Denn die realisierten Asthaufen sollen auch möglichst lange bestehen.\n\n\n\n\n",
    "preview": "https://user-images.githubusercontent.com/49158554/129116401-4c31ce31-2a54-4d6c-a4e7-0c589f863533.jpg",
    "last_modified": "2021-08-25T06:46:21+02:00",
    "input_file": {}
  },
  {
    "path": "news/2021-08-11-effekt-der-faunagerechten-sanierung-des-durchlasses-zugerstrasse/",
    "title": "Effekt der faunagerechten Sanierung des Durchlasses Zugerstrasse",
    "description": "Der Gewässerdurchlass des Aabachs unter der Zugerstrasse befindet sich auf Stadtgebiet Wädenswil. Da er auf der gesamten Breite Wasser führt und keine naturnahen Elemente aufweist , überquerten die meisten Wildtiere an dieser Stelle die stark befahrene Strasse.\n\nDie faunagerechte Sanierung durch das Tiefbauamt des Kantons Zürich setzte sich zum Ziel, dass Kleintiere künftig den Durchlass passieren.\n\nWelche Massnahmen werden getroffen und wie ist ihre Wirkung?",
    "author": [],
    "date": "2021-08-11",
    "categories": [],
    "contents": "\n\nIm Jahr 2019 wurde der Durchlass entsprechend unseren Absichten saniert. Zugunsten der Durchlässigkeit für Kleintiere (Fuchs und kleiner) wurden beidseitig Betonbankette mit Laufflächen installiert. Zudem bieten integrierte Unterschlüpfe insbesondere Kleinsäugern und Wieseln die Möglichkeit auf dem Weg Deckung aufzusuchen.\n\nUnsere aufwändige Wirkungskontrolle mit Fotofallen zeigt nach 10 monatiger Aufnahme des Ausgangszustands und eben so langer Erhebung des Sollzustandes bisher geringe Wirkung. Welche Tierarten die Laufflächen bereits benutzen und welche nach wie vor nur an den Portalen nachgewiesen werden, zeigt der folgende Bericht. Die Diskussion der Resultate führt zu Massnahmenempfehlungen, die die Frequentierung der Laufflächen in Zukunft steigern sollen.\nDOWNLOAD BERICHT\n.embed-container { position: relative; padding-bottom:56.25%; height:0; overflow: hidden; max-width: 100%; } .embed-container iframe, .embed-container object, .embed-container embed { position: absolute; top: 0; left: 0; width: 100%; height: 100%;}\n\n\nWirkungskontrolle Durchlass Zugerstrasse\n\n\n\n\n",
    "preview": "news/2021-08-11-effekt-der-faunagerechten-sanierung-des-durchlasses-zugerstrasse/128798178-54c809da-c6b3-463c-835c-cf032d65b68f.jpg",
    "last_modified": "2021-08-25T06:46:20+02:00",
    "input_file": {}
  },
  {
    "path": "news/2021-06-24-viel-glck-auf-der-wieselpirsch/",
    "title": "Viel Glück auf der Wieselpirsch",
    "description": "Sichtungen von Wiesel & Co brauchen etwas Glück.\n\nAufgrund ihrer Kurzlebigkeit und ihrem besonderen Aktivitätsrhythmus sind gezielte Beobachtungen dieser Tierarten schwierig.\n\nDennoch lohnt sich eine Pirsch, wenn sie auf den beschriebenen Wegen gehen und die Sinne schärfen!",
    "author": [],
    "date": "2021-06-24",
    "categories": [],
    "contents": "\nDie Zwei-Seeli-Tour führt durch die Hügellandschaft zwischen Hütten, Schönenberg und Samstagern.\nFlyer BirdLifeZürich\n\n\n\n\n\n\n",
    "preview": "news/2021-06-24-viel-glck-auf-der-wieselpirsch/wieselpirsch.jpg",
    "last_modified": "2021-08-25T06:46:18+02:00",
    "input_file": {}
  },
  {
    "path": "news/2021-04-19-138-atlas-der-saeugetiere/",
    "title": "Neuerscheinung: Atlas der Säugetiere",
    "description": "Dieses neue Standardwerk porträtiert nicht nur den aktuellsten Wissensstand über die 99 Säugetierarten der Schweiz und Liechtensteins. Auch die Biologie und Erforschung der Säuger wird thematisiert, die Ökologische Infrastruktur in den Fokus gestellt und vieles mehr. \n\n  Vom Mauswiesel zum Braunbären über die Schabrackenspitzmaus zum Braunen Langohr: \n  Über 70 Autorinnen leisteten ihren wissenschaftlichen Beitrag.",
    "author": [],
    "date": "2021-04-19",
    "categories": [],
    "contents": "\nHerzliche Gratulation den Herausgebern der Schweizerischen Gesellschaft für Wildtierbiologie und im Speziellen dem Wädenswiler Wildtierbiologen Roland Graf!\nHaben Sie übrigens schon das “Ballenberg der Wiesel” auf dem Campus Grüental der ZHAW Wädenswil entdeckt? Die möblierte “Seeparzelle” hatte in der SRF Tagesschau ihren ersten prominenten Auftritt.\n\n\n\n\n\n\n\n",
    "preview": "news/2021-04-19-138-atlas-der-saeugetiere/9783258081786.jpg",
    "last_modified": "2021-08-25T06:46:18+02:00",
    "input_file": {}
  },
  {
    "path": "news/2019-12-26-127-projektverlaengerung/",
    "title": "Projektverlängerung bis Mitte 2021",
    "description": "Gemäss Projektbeschrieb der Projektphase 2 war das bisherige offizielle Projektende der 31. Mai 2020. Es ist eine Tatsache, dass die Trägerschaft gut mit seinem Budget gehaushaltet und dennoch bereits viele seiner Ziele erreicht hat. Dies erlaubt dem Projekt bei gleichbleibendem Finanzierungsplan und unveränderten Projektzielen 1 Jahr länger die Lebensräume von Wiesel & Co zu vernetzen.",
    "author": [],
    "date": "2019-12-26",
    "categories": [],
    "contents": "\nUnsere Partner haben nichts dagegen einzuwenden. Wir bedanken uns für Ihr Vertrauen.\nDie Trägerschaft kann sich somit auf ein zusätzliches produktives Projektjahr freuen. Der Fokus liegt u.a. auf der Sanierung von Feldscheunen, der Erarbeitung von Grossstrukturen und der Durchführung von Wieselwerken mit Schulklassen.\nDahingehend profitieren alle Interessengruppen von dem, was das Projekt schon an Grundlagen geschaffen hat und in der Endphase noch vollenden bzw. abrunden kann.\n\n\n\n\n\n\n\n",
    "preview": "news/2019-12-26-127-projektverlaengerung/600px-CH-Hinweissignal-Einbahnstrassesvg.png",
    "last_modified": "2021-08-25T06:46:17+02:00",
    "input_file": {},
    "preview_width": 600,
    "preview_height": 600
  },
  {
    "path": "news/2017-01-30-79-hecken-und-waldrandpflegeku/",
    "title": "Erfreuliche Beteiligung am Hecken- und Waldrandpflegekurs",
    "description": "Der Einladung von den vier Organisatoren (Forstrevier linkes Seeufer/Höhronen, Obstgartenprojekt Horgen-Wädenswil, Vernetzungsprojekt Horgen-Wädenswil, Wiesel & Co. am Zimmerberg) folgten zu unserer Freude 32 InteressentInnen, so dass der Kurs in Vollbesetzung von Statten ging.  Die Waldränder und verschiedenen Heckentypen im Bereich der Weiden auf dem Hof von Esther Scherz in der Aahalden sorgten für ein perfektes Terrain für den Kurs vom 25. Januar 2017.",
    "author": [],
    "date": "2017-01-30",
    "categories": [],
    "contents": "\n\n\n\nGeübt wurde eingangs die Ansprache der diversen Gehölzstrukturen mit dem Ziel, den Pflegeauftrag zu formulieren.\nAn der Wärme im Hofraum des Schluchtalhofs sahen sich die Teilnehmenden mit der grossen Bandbreite von Informationen des kurseigenen Dossiers konfrontiert: Stichworte wie agronomische Funktion, Pflanzplanung, Krautsaum, Persönliche Schutzausrüstung und Kopfweide wurden illustriert und in den Zusammenhang mit Hecken und Waldrändern gestellt.\nDer Nachmittag hatte dann die Umsetzung der Pflegeaufträge zum Ziel. Eifrig und sorgfältig wurde Licht in die Hecken gebracht, langsamwachsende Straucharten begünstigt, Weiden geköpft und Aststrukturen mit Nistkammer erstellt.\nViele Rückmeldungen liessen auf einen gelungenen Tag mit regem Erfahrungsaustausch und positiven Lernerlebnissen schliessen. Wir sprechen unseren Dank aus für die engagierte Teilnahme der Bauern, Unterhaltsteams der Gemeinden Horgen und Wädenswil, Naturschützern und allen weiteren Beteiligten inkl. GrundeigentümerInnen!\nEinige Impressionen zum winterlich-nebligen Kurstag mit sonnigen Gemütern:\n\n\n\nArtikel bearbeiten\n\n\n\n\n\n",
    "preview": "news/2017-01-30-79-hecken-und-waldrandpflegeku/titelbild.PNG",
    "last_modified": "2021-08-06T16:12:46+02:00",
    "input_file": {},
    "preview_width": 741,
    "preview_height": 895
  },
  {
    "path": "news/2016-01-29-69-souvenir-helferessen/",
    "title": "Souvenir Helferessen",
    "description": "Vor dem wunderschönen Atelier Hinterrüti fand sich am 3. Juli ein aufgewecktes Grüppchen ein. Allesamt Menschen, die sich im bisherigen Verlauf des Projekts engagiert haben. Folgend einige Beispiel für ihr Engagement: Mitwirken bei Standaktionen, Exkursionen und Infoveranstaltungen. Tatkräftiges Anpacken beim Erstellen von Asthaufen für Kleinraubtiere. Betreuen von Spurentunneln, um festzustellen, ob die Massnahmen für Kleinraubtiere attraktiv sind.",
    "author": [],
    "date": "2016-01-29",
    "categories": [],
    "contents": "\nAls Dankeschön durften alle ein feines Nachtessen geniessen und ein Präsent in Form eines regionalen Hofprodukts in Empfang nehmen.\nWir freuen uns auf ein Wiedersehen und ein anhaltendes Engagement aller Beteiligten!\nDie Trägerschaft bedankt sich herzlich bei allen Beteiligten und auch den Sponsoren!\n\n\n\n\n\n\n\n\n\n",
    "preview": "news/2016-01-29-69-souvenir-helferessen/IMG_0899.JPG",
    "last_modified": "2021-08-25T06:46:16+02:00",
    "input_file": {}
  },
  {
    "path": "news/2014-01-29-15-paul-marchesi-ist-verstorbe/",
    "title": "Paul Marchesi ist verstorben",
    "description": "Vor kurzem hat uns diese tragische Nachricht von Wildtier Schweiz erreicht: \"Bestürzt und mit grosser Trauer müssen wir Euch mitteilen, dass Paul Marchesi plötzlich verstorben ist. (...) Wir nehmen von Paul Abschied am 11.10.2013.\"   Paul Marchesi war ein angesehener Biologe und einer der profundesten Musteliden-Kenner der Schweiz. Wir sprechen seinen Angehörigen unser tiefstes Beileid aus.",
    "author": [],
    "date": "2013-11-29",
    "categories": [],
    "contents": "\n\n\n\n\n\n\n\n",
    "preview": {},
    "last_modified": "2021-08-25T06:46:15+02:00",
    "input_file": {}
  }
]
