[
  {
    "path": "projekt-resultate/2021-08-12-letzte-feldscheunen-aufgewertet-wie-weiter/",
    "title": "Letzte Feldscheunen aufgewertet - wie weiter?",
    "description": "In der Schlussphase des Projektes konnten zwei weitere Streu- bzw. Torfhütten in Stand gestellt und mit Strukturen für Wiesel & Co ausgestattet werden.\n\nSie befinden sich am rund ums Chrutzelenmoos.\n\nErfahren Sie mehr und machen sich ein Bild von den Sanierungen.",
    "author": [],
    "date": "2021-08-12",
    "categories": [],
    "contents": "\nDiese Hintergründe und Rahmenbedingungen begleiteten uns bei der Instandstellung und Aufwertung von Feldscheunen. In den vergangenen Monaten zeigten die Besitzer erneut viel Eigenleistungen, so dass man von einem langfristigen Erhalt dieser für Natur & Landschaft wertvollen Objekte ausgehen kann.\n\nZum Projektabschluss sind 8 von 10 zum Ziel gesetzten Feldscheunensanierungen erfolgt, wobei uns verhältnismässig viel weniger finanzielle Mittel zur Verfügung standen als erwartet. Mindestens zwei weitere Feldscheunenbesitzer stellten uns mündlich in Aussicht, in Zukunft ohne Unterstützung von WiCoZ ihre Streuhütten in Schuss zu halten.\nIn allen Fällen wurden für Wiesel & Co Unterschlüpfe eingerichtet und z.T. auch für Turmfalken & Schleiereulen Nisthilfen montiert. Beachten Sie dazu bitte die älteren Beiträge in der Rubrik ‘Resultate’.\n\nWie weiter? Für künftige Bestrebungen zum Erhalt dieser typischen Landschaftselemente im Bezirk Horgen hat WiCoZ im Projektverlauf ein Inventar erstellt. Darin sind 168 Objekte enthalten, wobei den meisten kein gleichzeitig kulturlandschaftlich und ökologisch hochstehendes Potential beigemessen wurde. Jene Objekte, die aus obigen Gründen sehr erhaltenswert sind, könnten hingegen in Zukunft angegangen werden.\n\n\n\n",
    "preview": "https://user-images.githubusercontent.com/49158554/129364027-619afe7b-d105-45bf-842a-20a833fadfa6.jpg",
    "last_modified": "2021-08-18T23:26:32+02:00",
    "input_file": {}
  },
  {
    "path": "projekt-resultate/pressespiegel/",
    "title": "Pressespiegel",
    "description": "Die Aktivitäten von Wiesel & Co am Zimmerberg fanden in verschiedenen Pressehäusern Resonanz.\n\nFolgend einige Artikel und Verweise auf lesens- oder sehenswerte Publikationen:",
    "author": [],
    "date": "2021-06-04",
    "categories": [],
    "contents": "\nDezember 2015, Zürichsee-Zeitung \"Regierungsrat unterstützt regionales Wieselprojekt - Horgen - zsz.pdf\nFebruar 2015, Zürichsee-Zeitung “Wie die Wiesel im Bezirk überleben sollen”\nJanuar 2016, Zürcher Bauer, Hinweis Infoveranstaltung\nFebruar 2016, Zürichsee-Zeitung “Ein sicherer Ort gegen Füchse und andere Widrigkeiten”\nMärz 2018, Fructus-Bulletin \"Wuehlmaeuse im Griff?\nOktober 2018, SRF Schweiz Aktuell “Dem Wiesel auf der Spur”\nMärz 2019, Zürichsee-Zeitung “Rettungsversuch für verlotterte Feldscheunen”\nJanuar 2020, CH-Wildinfo_“Systematische Wirkungskontrolle im Projekt Wiesel und Co am Zimmerberg”\nApril 2021, Zürichsee-Zeitung “Landwirte und Wiesel helfen sich gegenseitig” (Abo)\nMai 2021, Wädenswiler-/Richterswiler Anzeiger “Grosser Einsatz für kleine Raubtiere”\nMai 2021, Kilchberger Gemeindeblatt “Mehr Lebensraum für Kleinraubtiere”) August 2021, Zürichsee-Zeitung “Neuese Netzwerk soll Natur am linken Seeufer fördern” (Abo)\n\n\nArtikel bearbeiten\n\n\n\n\n",
    "preview": "https://user-images.githubusercontent.com/49158554/129121007-6ce0a617-2888-4f96-a1e6-0662ae97aca4.jpg",
    "last_modified": "2021-08-18T23:21:12+02:00",
    "input_file": {}
  },
  {
    "path": "projekt-resultate/133-erste-mast-strukturen/",
    "title": "Erste Gross-Strukturen bei Gittermasten ",
    "description": "Inspiriert durch die Stiftung Lebensraum Linthebene und in Zusammenarbeit mit interessierten Landwirten sowie swissgrid und den Elektrizitätswerken der Stadt Zürich (EWZ) kommt es in der Schlussphase des Projekts erfreulicherweise noch zu den geplanten Pilotmassnahmen: Es handelt sich um Gross-Strukturen im Bereich von Gittermasten - Hintergründe und Absichten sind hier umrissen. Wir sehen in den Gross-Strukturen bei Gittermasten oder vergleichbaren Bewirtschaftungshindernissen ein grosses Potential für Trittsteinbiotope im Sinne der Ökologischen Infrastruktur.  Folgend einige Impressionen:",
    "author": [],
    "date": "2021-01-23",
    "categories": [],
    "contents": "\n\n\n\nInspiriert durch die Stiftung Lebensraum Linthebene und in Zusammenarbeit mit interessierten Landwirten sowie swissgrid und den Elektrizitätswerken der Stadt Zürich (EWZ) kommt es in der Schlussphase des Projekts erfreulicherweise noch zu den geplanten Pilotmassnahmen:\nEs handelt sich um Gross-Strukturen im Bereich von Gittermasten - Hintergründe und Absichten sind hier umrissen.\nWir sehen in den Gross-Strukturen bei Gittermasten oder vergleichbaren Bewirtschaftungshindernissen ein grosses Potential für Trittsteinbiotope im Sinne der Ökologischen Infrastruktur. \nDiese Gross-Strukturen sind je 1 bis 3 Aren gross.\nAls Strukturen werden Gebüschgruppen, Haufen mit Wurzelstöcken, Erdvertiefungen und Altgrasbereiche genutzt.\nDiese Kombination kann nebst Kleinraubtieren auch Bodenbrütern, Amphibien oder Reptilien einen grossen Nutzen bringen.\nFolgend einige Impressionen von der Erstellung und im ersten Standjahr:\n\n\n\nArtikel bearbeiten\n\n\n\n\n\n",
    "preview": "projekt-resultate/133-erste-mast-strukturen/2020-11-18_115126_1500px.jpg",
    "last_modified": "2021-08-06T16:12:47+02:00",
    "input_file": {}
  },
  {
    "path": "projekt-resultate/134-acht-streuhuetten-saniert/",
    "title": "Acht Torf- bzw. Streuhütten leben länger",
    "description": "Die vergangenen beiden Winterhalbjahre brachten nochmals die Chance, kulturlandschaftlich und ökologisch bedeutende Kleinbauten in Stand zu stellen. Welchen Beteiligten ist es zu verdanken, dass fünf weitere Feldscheunen saniert werden können? Sehen Sie zudem anhand zweier Beispiele, wie die Bauten wieder dem Wetter gewappnet wurden und welche Quartiere für die Kleinraubtiere geschaffen wurden:",
    "author": [],
    "date": "2021-01-15",
    "categories": [],
    "contents": "\n\n\n\nDen Besitzern, welche das Unternehmen ideell und finanziell mittrugen - mindestens zur Hälfte der Aufwände.\nDen langjährigen Geldgebern und den Trägervereinen sowie BirdLife Zürich, welche in der Schlussphase explizit für dieses Teilprojekt noch einen Extraeffort geleistet haben.\nDer Fachstelle Naturschutz, welche mit vernünftigem Augenmass Grünlicht für die Vorhaben gab.\nUnd den kompetenten Holzbauern, welche es verstehen, altes Gebälk zu richten, mit Biberschwänzen zu decken etc.\nEinzelne Streuhütten hatten ihren Zenit schon deutlich überschritten. Trotz undichter Dächer sowie morschen Schwellenbalken und anderen tragenden Elementen konnte die Substanz jeweils mit vertretbarem Aufwand gerettet werden. Angesichts dessen, dass im Bezirk Horgen nur noch wenige Dutzend authentische Streu- und Torfhütten sowie andere kleine Feldscheunen verbleiben, ein lohnender Einsatz für das Landschaftsbild.\nEin Objekt hat sich besonders herausgeputzt und darf sich in Zukunft über Besuch von Jugendlichen und anderen Interessierten freuen. Eine Torfziegelpresse und andere Werkzeuge erzählen vom Kontrast zwischen Kriegszeiten und der heutigen Wahrnehmung unter Naturschutz.\nNatürlich profitieren auch Kleintiere vom Erhalt der Streuhütten.\nFür Wiesel & Co werden in oder unter all diesen Objekten geeignete Unterschlüpfe (Winterquartiere) eingerichtet. Sei es mit verschnürten Strohballen oder mit kleinen Anpassungen im Bereich des Fussbodens (gepolsterte Zwischenböden, Schlupflöcher etc.).\nSehen Sie nun anhand zweier Beispiele, wie die Bauten wieder dem Wetter gewappnet wurden und welche Quartiere für die Kleinraubtiere geschaffen wurden:\n\n\n\nArtikel bearbeiten\n\n\n\n\n\n",
    "preview": "projekt-resultate/134-acht-streuhuetten-saniert/28_FS-Seeli_1000px.jpg",
    "last_modified": "2021-08-06T16:12:47+02:00",
    "input_file": {}
  },
  {
    "path": "projekt-resultate/129-zwischenbericht-2019/",
    "title": "Zwischenbericht Ende 2019",
    "description": "Bis Ende 2019 konnten die meisten Projektziele deutlich übertroffen werden. Beispielsweise sind schon ca. 450 statt total 300 projektierte Klein- und Grossstrukturen realisiert!\n\nDie letzten 18 Monate fokussieren sich auf die Instandstellung von Feldscheunen und die Erstellung von Gross-Strukturen. \n\nEbenso wird auf eine nachhaltige Anschlusslösung für die regionale Natur- und Landschaftsförderung hingearbeitet. \n\nÜberzeugen Sie sich selbst anhand der  Fakten und Impressionen und wagen sie mit uns einen Rück- und Ausblick.",
    "author": [],
    "date": "2020-01-23",
    "categories": [],
    "contents": "\nDownload Zwischenbericht 2019\n.embed-container { position: relative; padding-bottom:56.25%; height:0; overflow: hidden; max-width: 100%; } .embed-container iframe, .embed-container object, .embed-container embed { position: absolute; top: 0; left: 0; width: 100%; height: 100%;}\n\n\nZwischenbericht 2019 Wiesel & Co am Zimmerberg\n\n\nArtikel bearbeiten\n\n\n\n\n\n",
    "preview": "projekt-resultate/129-zwischenbericht-2019/Zwbericht19_Deckblatt.jpg",
    "last_modified": "2021-08-19T00:28:19+02:00",
    "input_file": "129-zwischenbericht-2019.knit.md"
  },
  {
    "path": "projekt-resultate/125-wk-etappe1/",
    "title": "Systematische Wirkungskontrolle, Etappe 1von2",
    "description": "Entsprechend unseren Projektzielen wurden bisher einerseits jene Standorte zur Wirkungskontrolle ausgewählt, die gemäss unserem Patch- und Vernetzungsplan auf den schematischen Korridoren liegen. Andererseits wurden die Standorte auch dann \"spontan\" zur Wirkungskontrolle ausgewählt, wenn es für die Öffentlichkeitsarbeit und Umweltbildung mit Schulklassen gelegen kam. Aus den Jahresberichten geht hervor, dass wir an ca. 2 von 3 Standorten der \"spontanen Wirkungskontrolle\" [Zusammenfassung von 2015/16] die Zielarten Hermelin und/oder Iltis nachweisen konnten.  Mit dem Start der \"systematischen Wirkungskontrolle\" in der Endphase des Projekts stieg die Spannung, ob sich die hohen Nachweisraten bestätigen lassen würden. Lassen Sie sich positiv überraschen von den Resultaten der Etappe 1von2.",
    "author": [],
    "date": "2020-01-06",
    "categories": [],
    "contents": "\n\n\n\nDie systematische Wirkungskontrolle hat zum Ziel, in der Endphase des Projekts folgende Erkenntnisse zu gewinnen:\nZu welchem Anteil lassen sich bei den von uns erstellten Strukturen die Zielarten Hermelin, Mauswiesel und Iltis sowie andere Säuger feststellen?\nWelche Rückschlüsse lassen sich aus den Eigenschaften der Strukturen auf die Attraktivität für Wiesel & Co ziehen?\nDazu werden in 2 Etappen à 6 Wochen 50 gleichmässig über den Bezirk verteilte Standorte geprüft, die mit Massnahmen von Wiesel & Co am Zimmerberg aufgewertet wurden.\nAn 11 Standorten werden Winterquartiere mit Fotofallen überwacht, wobei die Geräte Fotos und Videosequenzen aufnehmen.\nAn 39 Standorten werden Asthaufen mit Spurentunneln kontrolliert. In den 6 Wochen kamen pro Tunnel 4 Spurenpapiere zum Einsatz. 10 der Asthaufen wurden zusätzlich mit einer MammaliaBox bestückt. Es handelt sich dabei um eine für Kleintiere zugängliche Box, dessen Innenraum mit einer Fotofalle überwacht wird.\nMit Spannung wurden die Resultate der ersten Etappe der “systematischen Wirkungskontrolle” von September/Oktober 2019 erwartet, um sie mit den Ergebnissen der “spontanen Wirkungskontrolle” zu vergleichen. Im Vorfeld war man sich bewusst, dass die Untersuchungsperioden der spontanen Wirkungskontrollen sehr unterschiedlich lang währten - jedoch mit meist mehreren Monaten deutlich länger als die 6 Wochen der systematischen Wirkungskontrolle, womit bei letzterer kleinere Nachweisraten zu erwarten waren.\nDie Ergebnisse der Etappe 1 überraschten mit hohen Nachweisraten, die jenen der spontanen Wirkungskontrolle nahe kommen:\nBei 19 der 39 (bzw. 49%) Asthaufen zeigten die Spurenpapiere Hermelin- und/oder Iltisspuren. Letzter wurde nur an 2 Standorten (0.5%) nachgewiesen.\nWo MammaliaBoxen zum Einsatz kamen, wiesen sie durchschnittlich eine schlechtere Detektabilität als die Spurentunnel auf. Es gelangen mit der Mammaliabox zwar auch einige exklusive Einzelnachweise, doch an allen Standorten mit Nachweisen war (auch) der Spurentunnel erfolgreich.\nAn 2 von 11 Standorten der Winterquartiere verunmöglichte die hohe Zahl an Fehlauslösungen die Auswertung.\nBei 4 der 9 (bzw. 44%) der verbleibenden Winterquartieren resultierten Aufnahmen von Hermelin und/oder Iltis. Nachweise von Iltis und Hermelin waren ebenbürtig.\nMit der Auswertung der Ergebnisse wird zugewartet bis auch die Resultate der Etappe 2 vom März 2020 vorliegen.\nDieselben Standorte werden dann nach derselben Methodik erneut kontrolliert.\nMan kann gespannt sein, ob mit der beginnenden Ranftzeit und dem damit einhergehenenden, grösseren Aktionsradius der Männchen die Nachweisraten sogar noch zunehmen werden.\nBesten Dank unserem Praktikanten Silvio Aegerter für die hervorragende Durchführung der Etappe 1!\n\n\n\nArtikel bearbeiten\n\n\n\n\n\n",
    "preview": "projekt-resultate/125-wk-etappe1/steinmarder_wq_Oberfelsen.jpg",
    "last_modified": "2021-08-06T16:12:47+02:00",
    "input_file": {}
  },
  {
    "path": "projekt-resultate/124-souvenir-dez-2019/",
    "title": "Impressionen von den Dezember-Aktionen",
    "description": "Zeit für Impressionen von unseren Aktionstagen! Schliesslich folgen auf all die Einladungen jeweils gefreute Aktivitäten mit Erwachsenen sowie Kindern. Persönliche Gespräche, fachlicher Austausch, Gärtnerarbeiten und warme Verpflegung - alles hat seinen Platz. Die Aktionstage im Dezember waren wieder abwechslungsreich... Sehen Sie selbst:",
    "author": [],
    "date": "2019-12-21",
    "categories": [],
    "contents": "\n\n\n\nIm Chrutzelenmoos konnten wir erfolgreich mit einem erfahrenen Baggerführer und Landwirten ans Werk gehen. Die Bestockung um das baufällige Torfhüttli wurde mit dem nötigen Fingerspitzengefühl ausgestockt, so dass die Fundamente intakt blieben für die kommende Sanierung. Mit den anfallenden Ästen, Stämmen und Wurzelstöcken schichteten die Teilnehmenden 2 ansehnliche Deckungsstrukturen für Wiesel & Co.\nWir können gespannt sein, ob nach der Instandstellung im Hüttli einst ein Turpenstech-Apparat aus der Kriegszeit ausgestellt werden wird. \nIn der Büelenebnet rodete der Grundbesitzer von Hand die Brombeerflächen in einem Feldgehölz, so dass am Aktionstag der Weg frei war für ökologische Aufwertungen:\nHasel wurden auf Stock gesetzt und auf ihren Strünken ein Astwall angelegt, der als Lebensraum dient. Diverse heimische Sträucher wurden im Feldgehölz ergänzt, so dass unter den grossen Bäumen (Eiche, Kirsche, Weide) in Zukunft ein reichhaltiges Angebot an Blüten, Blättern und Beeren entsteht. \nJust am Morgen des Aktionstag beglückte uns der Besuch eines weissen Hermelins, das die bestehenden Strukturen aufsuchte.\nVielen Dank allen aktiven Personen - insbesondere den Kids, die mit viel Elan gesägt und Nistkammern gebaut haben!\nFolgend die Impressionen, welche z.T. Volker Jäger beisteuerte - vielen Dank dafür!\n\n\n\nArtikel bearbeiten\n\n\n\n\n\n",
    "preview": "projekt-resultate/124-souvenir-dez-2019/2019-12-07_134428_red.jpg",
    "last_modified": "2021-08-06T16:12:47+02:00",
    "input_file": {}
  },
  {
    "path": "projekt-resultate/118-ueberarbeitete-karten-fuer-massnahme/",
    "title": "Überarbeitete Karten für Massnahmen und Sichtungen online!",
    "description": "Die neuen Webkarten geben einen eindrücklichen Überblick und Einblick ins Projekt Wiesel & Co am Zimmerberg. Die Massahmenkarte zeigt stets den aktuellen Stand der realisierten Klein- und Grossstrukturen, der begleiteten faunagerechten Durchlasssanierungen und der sanierten Feldscheunen. Nicht nur der Ort der Massnahmen ist sichtbar, sondern es können auch einige weitere Infos abgefragt werden. Die Sichtungskarte erlaubt es, eigene Sichtungen von Kleinraubtieren zu melden und damit das Grundlagewissen zu dieser Artengruppe zu erweitern. Gleichzeitig können auf der Karte bei uns jene Sichtungsmeldungen angezeigt werden, die wir verifiziert haben bzw. als plausibel erachten.",
    "author": [],
    "date": "2019-10-16",
    "categories": [],
    "contents": "\n\n\n\nIn Zusammenarbeit mit Landwirten und anderen Interessengruppen werden seit 2014 u.a. gemäss den Projektzielen und dem projekteigenen Bonussystem verschiedene Kleinstrukturen erstellt, Feldscheunen in Stand gestellt und Gewässerdurchlässe faunagerecht saniert.\nDiese Massnahmentypen werden auf der Massahmenkarte als Punkte mit verschiedenen Farben dargestellt.\nDie Legende kann über das linke Bedienfeld “Aufzählung” oben rechts in der Kopfzeile eingesehen werden.\nBeim Click auf einen Kartenpunkt werden Details zur realisierten Massnahme dargestellt.\nIn der Layerliste (Bedienfeld “Ebenen” rechts davon) können die Planungsgrundlagen eingeblendet und transparent dargestellt werden.\nAbfragen können über das Bedienfeld “Lupe” getätigt und kombiniert werden. Das Ergebnis erscheint als Liste und als blaue Umrandung der zutreffenden Kartenpunkte.\nZur kartographischen Orientierung kann im Bedienfeld “Kacheln” die gewünschte Grundkarte gewählt und im Suchfeld oben links nach geografischen Namen (Flurnamen, Adressen, Gemeinden etc.) gesucht werden.\nSachdienliche Hinweise hinsichtlich weiterer Lebensraumaufwertungen sind sehr willkommen - das Projekt endet voraussichtlich Mitte 2021.\nKontakt: keller@wieselundco.ch 044 500 52 82\nMit Hilfe der Sichtungskarte können Sie Sichtungsmeldungen von Kleinraubtieren erfassen und ansehen.\nBitte füllen Sie die geforderten Angaben möglichst gewissenhaft und vollständig aus. Dies erleichtert uns die spätere Auswertung.\nDie Kontaktangaben werden nur intern für eventuelle Rückfragen verwendet und keinesfalls weitergegeben.\nBitte melden Sie Ihre Beobachtung nicht gleichzeitig auf anderen Meldetools - Wiesel & Co wird Ihre Meldung an das nationale Datenzentrum www.cscf.ch weiterleiten.\nMELDUNG ERFASSEN:\nDen gewünschten Ort aufsuchen\nZoomen mit Mausrad oder + / -\ngeografische Namen oder Adressen mit Suchfeld in Kopfzeile finden\nBei Bedarf unter “Hintergrundkarten” in Kopfzeile den Kartentyp wechseln\nIn der Kopfzeile rechts oben auf “Sichtungsmeldung erfassen” klicken\nDie gesichtete Tierart anklicken, wieder loslassen und am gewünschten Ort platzieren.\nMöglichst präzise Angaben und Kontaktmöglichkeit in Maske eintippen. Unter Anlagen können Sie gerne auch ein Bild/Video anhängen.\nSpeichern. Die eigene Sichtungsmeldung verschwindet gleich nach der Erfassung. Sie wird innert einem Monat validiert und danach (ohne ihre Kontaktangaben!) öffentlich angezeigt.\nBei den Farbpunkten auf der Karte handelt es sich ebenfalls um Sichtungsmeldungen.\nMit den weiteren Funktionen in der Kopfzeile können Sie übrigens auch Abfragen tätigen und andere Infos anzeigen. Der Layer “Korridore und Patches” bildet eine unserer Planungsgrundlagen.\nWir bedanken uns für Ihre Unterstützung.\n\nArtikel bearbeiten\n\n\n\n\n\n",
    "preview": "projekt-resultate/118-ueberarbeitete-karten-fuer-massnahme/sichtung.jpg",
    "last_modified": "2021-08-06T16:12:47+02:00",
    "input_file": {}
  },
  {
    "path": "projekt-resultate/120-drei-streuhuetten-sind-saniert/",
    "title": "Drei Streuhütten sind saniert",
    "description": "Im Frühling 2019 konnten die zum Teil sehr aufwändigen Instandstellungen dreier kulturlandschaftlich bedeutender Streuhütten in Schönenberg erfolgreich abgeschlossen werden.  Unser Projekt unterstützte die Sanierungen ideell und finanziell, doch zum Erfolg trugen hauptsächlich die initiativen Besitzer der Feldscheunen bei. Ihnen gilt ein grosses Dankeschön, dass uns diese regionaltypischen Bauten für weitere Jahrzehnte von der traditionellen Bewirtschaftung der Streuwiesen erzählen. Erfahren Sie in Bild und Wort, wie die Objekte saniert und ökologisch aufgewertet wurden.",
    "author": [],
    "date": "2019-06-16",
    "categories": [],
    "contents": "\n\n\n\nWie die Bildergalerie zeigt, waren zwei der drei heute sanierten Objekte bei Kontaktaufnahme mit den Besitzern im Jahr 2015 in bedenklichem Zustand. Die Witterung und der naturgemäss feuchte Boden hatte den Streuhütten über Jahrzehnte stark zugesetzt. Punktuelle Fundamente hatten sich gesenkt, das Gerüst verzog sich und die Gebäudehülle war nicht mehr regendicht und damit die gesamte Bausubstanz bedroht. Entsprechend dringend zeigte sich der Handlungsbedarf. Besonders schutzwürdig wurden die Objekte auch deshalb eingestuft, weil sich in ihrer Umgebung noch weitere ähnliche Hütten befinden und sie damit im Ensemble eine besondere Ausstrahlung haben.\nDa in der Landwirtschaftszone und erst Recht in Naturschutzzonen Bauaktivitäten sehr restriktiv behandelt werden, mussten die Feldscheunen zeitlich etappiert repariert werden.\nDank dem grossen praktischen Knowhow der Besitzer im Holzbau waren diese Instandstellungen überhaupt machbar und bezahlbar. Die Objekte wurden baugleich hergerichtet und dienen weiterhin zonenkonform der Einlagerung des Streuschnitts bzw. anderer landschaftlicher Güter wie Brennholz. Zum Teil konnten intakte, handbearbeitete Balken, Ziegel und Beschläge erhalten werden, die von der Entstehungszeit im 19. Jahrhundert zeugen.\nSo wie die oben beschriebenen kulturlandschaftlichen Aspekte, wurden zu Projektbeginn auch ökologische Absichten im Rahmen der Feldscheunensanierungen formuliert.Entsprechend installierten wir mit dem Abschluss der Reparaturen bei allen drei Hütten Winterquartiere für Kleinraubtiere. Sie sollen speziell dem Iltis an rauhen Wintertagen dazu dienen, Energiereserven zu sparen. Im Frühling können sie auch dem Hermelin als Nische zur Fortpflanzung dienen.\nIn 2 der 3 Objekte montierten wir zudem Nistkästen, die speziell auf die Schleiereule und den Turmfalken zugeschnitten sind.\nDie Umgebung in der Naturschutzzone bietet ohnehin gute Voraussetzungen für Wildtiere und kann punktuell noch mit Kleinstrukturen wie Steinhaufen optimiert werden.\nÜbrigens berichtete die Zürichseezeitung im März 2019 von unserem “Rettungsversuch für verlotterte Feldscheunen”\n\n\n\nArtikel bearbeiten\n\n\n\n\n\n",
    "preview": "projekt-resultate/120-drei-streuhuetten-sind-saniert/807_FS-Steinweid_2019-04-01_092855_red.jpg",
    "last_modified": "2021-08-06T16:12:47+02:00",
    "input_file": {}
  },
  {
    "path": "projekt-resultate/101-feldscheunen-sanierung-2017-10/",
    "title": "Streuhütte im Hinterbergried steht wieder auf dem Trockenen",
    "description": "Sanierungsetappe 2 der Streuhütte im Hinterbergried: Feuchtigkeit oder Wechselfeuchtigkeit bedeutet bekanntlich für die meisten Hölzer den schnellen Zerfall. Streuhütten haben dementsprechend sprichwörtlich einen schlechten Stand. Die Besitzer des Objekts im Hinterbergried (Schönenberg) nutzten das prächtige Herbstwetter für die Fortführung der Instandstellung.",
    "author": [],
    "date": "2017-10-22",
    "categories": [],
    "contents": "\n\n\n\nDurch das Anheben der Dachkonstruktion konnte die Erneuerung der tragenden Elemente vollendet werden:\nIn erster Linie müssen dazu die teilweise über die Jahrzehnte regelrecht abgetauchten Fundamentsteine gerichtet und aufgemauert werden.\nBereits wurde der Schwellenkranz vervollständigt und die verbliebenen alten Eckständer, Streben etc. ersetzt.\nDie montierten Bretter der Fassade leuchten auffällig aus der Rietlandschaft. Bereits sind sie dem herbstlichen Wetter ausgesetzt. Noch ist die Sanierung nicht abgeschlossen - wir dürfen gespannt sein auf den Finish.\nBericht zum Start der Instandstellung im Frühling 2017.\nHintergründe zur Sanierung von Feldscheunen.\n\n\n\nArtikel bearbeiten\n\n\n\n\n\n",
    "preview": "projekt-resultate/101-feldscheunen-sanierung-2017-10/Hinterberg_Sanierung_5.jpg",
    "last_modified": "2021-08-06T16:12:46+02:00",
    "input_file": {}
  },
  {
    "path": "projekt-resultate/110-feldscheunen-sanierung-2018-03/",
    "title": "Die Streuhütte in der Steinweid lebt auf ",
    "description": "Auch die Streuhütte in der Steinweid erfuhr die zweite Sanierungsetappe. Wie im Fall des Objekts im Hinterbergried ist auch hier die Besitzerfamilie fachkundig und leistet eigens unzählige Stunden zur Restauration des Holzbaus.  Die Fotogalerie zeigt, wie aufwändig das legale Vorgehen der Instandstellung ist.",
    "author": [],
    "date": "2017-10-22",
    "categories": [],
    "contents": "\n\n\n\nDurch das rechtzeitige Abstützen und “Vertauen” überstand die stark baufällige Hütte die Winterstürme der letzten drei Jahre.\nMit grosser Sorgfalt wurden in der ersten Etappe die Schwellenbalken ersetzt und auf den bestehenden Fundamentsteinen ausgerichtet. Um den geschützten, moorigen Untergrund nicht zu beeinträchtigen, wurden die Fundamentsteine nur wo notwendig ab Oberkante aufgemörtelt.\nVergangenes Winterhalbjahr bekam die Streuhütte nach alter Handwerkskunst neue Fetten und Sparren eingepasst. Möglicherweise werden die ursprünglichen Beschläge und Scharniere wieder für die künftigen Tore verwendet.\n\n\nWährend die Hälfte der Fassadenseiten bereits neue, sägerohe Verschalungsbretter verpasst bekam, ist die andere Hälfte noch ausstehend für die kommende, voraussichtlich abschliessende Sanierungsetappe. Auch für das Eindecken des Daches sind noch einige Arbeiten am Unterdach ausstehend.\nFür die abschliessenden Arbeiten wünschen wir den engagierten Hüttenbesitzern in der Steinweid und dem Hinterbergried beste äussere Bedingungen und viel Erfolg!\nHintergründe zur Sanierung von Feldscheunen.\n\nArtikel bearbeiten\n\n\n\n\n\n",
    "preview": "projekt-resultate/110-feldscheunen-sanierung-2018-03/1430314439048_red.jpg",
    "last_modified": "2021-08-06T16:12:47+02:00",
    "input_file": {}
  },
  {
    "path": "projekt-resultate/112-beispiel-mosli/",
    "title": "Wieselförderung am Beispiel \"Mosli\"",
    "description": "Wahrlich eine schöne Gelegenheit, um die praktische Lebensraumaufwertung, die angewandte Forschung, die Umweltbildung und die Wirkungskontrolle von Wiesel & Co am Zimmerberg zu zeigen:  Am Beispiel des Landwirtschaftsbetriebs der Familie Styger im Mosli, Wädenswil.  Die Fotogalerie und eine kurze Reportage von \"Schweiz aktuell\" illustrieren das Beispiel \"Mosli\" eindrücklich.",
    "author": [],
    "date": "2017-10-22",
    "categories": [],
    "contents": "\n\n\n\nNicht zuletzt weil Stygers auf ihrem Land Wiesel gesichtet hatten, zeigten sie sich interessiert um u.a. entlang der Pferderundbahn auf offenem Wiesland Unterschlüpfe für Wiesel anzulegen.\nIm Frühling 2017 wurden in Zusammenarbeit mit der KLEINgruppenschule Wädenswil Gebüschgruppen gepflanzt und Kleinstrukturen aus Lesesteinen, Wurzelstöcken und Astmaterial gebaut.\nSchon im folgenden Herbst vertieften wir im Wieselwerk mit den SchülerInnen die Beziehung zu den Wiesellebensräumen, indem wir gemeinsam u.a. die erfreulichen Spurenpapiere und Fotofallenbilder analysierten.\nDenn Hermeline hatten die Kleinstrukturen schon kurz nach der Erstellung bewohnt!\nUntenstehende Fotogalerie illustriert die Aktionen mit den Kindern und zeigt Fotofallenbilder der Hermeline im Mosli. Dazu hier kurze Filmsequenzen derselben Kleinraubtiere.\n\n\nIm Sommer 2018 bot sich dann die Gelegenheit, eine Kurzreportage mit \"Schweiz aktuell\" zu drehen, die die Journalistin Anita Cassese bestens realisierte.\nHauptthema ist die Nachweismethodik Tubecam (in Entwicklung) am Standort Mosli.\nAusserdem zeigt die Reportage einige Aspekte der Lebensweise von Wieseln inkl. Statement des Landwirts zu den Wühlmausjägern sowie die Erstellung einer weiteren Kleinstruktur aus Wurzelstöcken.\nDie Beteiligten bleiben weiterhin im Einsatz für solche gelungene Wieselförderungen!\n\nArtikel bearbeiten\n\n\n\n\n\n",
    "preview": "projekt-resultate/112-beispiel-mosli/beute-hochformat.jpg",
    "last_modified": "2021-08-06T16:12:47+02:00",
    "input_file": {}
  },
  {
    "path": "projekt-resultate/97-souvenir-2016-7/",
    "title": "Souvenir! Taten der Saison 2016/7.",
    "description": "Der Rückblick auf die Saison lohnt auch dieses Jahr! Engagierte Naturfreunde sorgten für weitere Dutzende Aufwertungsmassnahmen und zwar an 16 Orten im Bezirk Horgen. Seit dem Frühjahr 2016 bieten damit stolze 174 neu erstellte Asthaufen, Winterquartiere, Gebüschgruppen und Gross-Strukturen Wiesel & Co Unterschlupf.",
    "author": [],
    "date": "2017-06-21",
    "categories": [],
    "contents": "\n\n\n\nWie bereits berichtet starteten zudem erste Sanierungen von Feldscheunen.\nDie zunehmende Vernetzung der Lebensräume haben wir weitsichtigen Landwirten, Schulklassen, Jugendlichen von Jungwacht Blauring, Landschaftspflegern der öffentlichen Hand, interessierten KursteilnehmerInnen und vielen weiteren tollen Personen zu verdanken.\nDer Dank kommt denn auch direkt von den Kleinraubtieren, die schon wieder am einen oder anderen Ort ihre Abdrücke in den Spurenfallen hinterlassen haben…\nUnd jetzt zu den Souvenirs - in Form unverstaubter Bilder:\n\n\n\nArtikel bearbeiten\n\n\n\n\n\n",
    "preview": "projekt-resultate/97-souvenir-2016-7/027_abMaerz2017.jpg",
    "last_modified": "2021-08-06T16:12:47+02:00",
    "input_file": {}
  },
  {
    "path": "projekt-resultate/94-feldscheunen-sanierung-2016-7/",
    "title": "Instandstellung von Feldscheunen gestartet",
    "description": "Wiesel & Co am Zimmerberg unterstützt Besitzer von Feldscheunen finanziell, ideell und wo möglich auch handwerklich, wenn sie beabsichtigen ihre traditionelle Streuhütte oder ein vergleichbares Objekt baulich zu unterhalten. Dachschäden, sich senkende Fundamentsteine und Einwachsen von Gehölzen führen in wenigen Jahren zu Schäden, die diese kleinen Objekte bald substanziell betreffen. Im Frühjahr 2017 konnten erste Sanierungen starten. Sehen Sie dazu erste Impressionen und erfahren sie die Gründe für das Engagement der Besitzer und unseres Projekts.",
    "author": [],
    "date": "2017-03-15",
    "categories": [],
    "contents": "\n\n\n\nDer Wert der Zimmerberglandschaft besteht zu einem wichtigen Teil aus der Kulturlandschaft, die der Mensch geschaffen hat. Waldungen, Weiden, viele weitere Landschaftselemente wie auch Rietwiesen und ihre Feldscheunen erfreuen unser Auge und bieten Lebensraum für eine reiche Tier- und Pflanzenwelt. Kleinraubtieren bieten die kleinen landwirtschaftlichen Gebäude Schutz vor eisigen Wintertagen, Deckung vor Greifvögel, eine interessante Jagdnische u.a.\nDer Vergleich zwischen Dufourkarte und aktueller Landeskarte zeigt: Nur ein kleiner Prozentsatz solcher Gebäude ist bis heute erhalten geblieben. Auch wenn Wiesel & Co am Zimmerberg das Rad der Zeit nicht zurückdrehen kann und will - der Erhalt der letzten Feldscheunen am Zimmerberg erscheint uns wertvoll. Denn jene Feldscheunen, die heute abgerissen werden oder zerfallen verschwinden für immer aus der Landschaft.\nHintergründe zur Sanierung von Feldscheunen.\n\n\n\nArtikel bearbeiten\n\n\n\n\n\n",
    "preview": "projekt-resultate/94-feldscheunen-sanierung-2016-7/Hinterberg_Sanierung.jpg",
    "last_modified": "2021-08-06T16:12:47+02:00",
    "input_file": {}
  },
  {
    "path": "projekt-resultate/80-massnahmen-sind-nachweislich-attrakti/",
    "title": "Massnahmen sind nachweislich attraktiv",
    "description": "Gut zwei Dutzend Standorte konnte das Projekt im Winterhalbjahr 2015/16 aufwerten - 8 davon statteten wir mit Spurentunneln aus. Obwohl im letzten Sommerhalbjahr vielerorts Zurückhaltung beim Aufwand für die Wirkungskontrolle geübt wurde, das nasse Wetter zudem die Papiere schädigte und damit die Ergebnisse wissenschaftlichen Zwecken nicht ganz gerecht wurden, liessen sich die BetreuerInnen der Spurentunnel positiv überraschen:",
    "author": [],
    "date": "2017-01-31",
    "categories": [],
    "contents": "\n\n\n\nAn der Hälfte der Standorte wurde mindestens eine der Zielarten Iltis oder Hermelin festgestellt.\nAn zwei Standorten konnten zudem Siebenschläfer nachgewiesen werden.\nBei den untersuchten Massnahmentypen handelt es sich hauptsächlich um Asthaufen, zum Teil aber auch um Gebüschgruppen und Winterquartiere.\nHier gehts zur Tabelle\nUnterdessen wird intensiv an der Weiterentwicklung der Nachweismethodik geforscht und getüftelt. In wenigen Monaten werden wir weitere Details Preis geben können.\n\nArtikel bearbeiten\n\n\n\n\n\n",
    "preview": "projekt-resultate/80-massnahmen-sind-nachweislich-attrakti/rebekkaIltis.PNG",
    "last_modified": "2021-08-06T16:12:47+02:00",
    "input_file": {},
    "preview_width": 500,
    "preview_height": 402
  },
  {
    "path": "projekt-resultate/100-massnahmenstande-ende-2016/",
    "title": "Plandarstellung zum Massnahmenstand Ende 2016",
    "description": "Die kartografische Darstellung zeigt den fulminanten Start in die Phase 2 mit weit über 100 realisierten Lebensraumaufwertungen bis Ende des Jahres 2016.  Es lassen sich interessante Aspekte darstellen: Über die Schaltfläche Layer kann z.B. unser Planungsinstrument mit den schematischen Vernetzungskorridoren angezeigt werden.  Plandarstellung öffnen",
    "author": [],
    "date": "2017-01-23",
    "categories": [],
    "contents": "\n\n\n\n\nArtikel bearbeiten\n\n\n\n\n\n",
    "preview": "projekt-resultate/100-massnahmenstande-ende-2016/ausschnitt_MnGIS16.JPG",
    "last_modified": "2021-08-06T16:12:46+02:00",
    "input_file": {}
  },
  {
    "path": "projekt-resultate/109-zwischenbericht-2017-von-phase-2/",
    "title": "Zwischenbericht und Massnahmenkarte Ende 2017",
    "description": "Bereits ist Halbzeit in der umsetzungsorientierten Phase 2 unseres Projekts. Erneut können wir eine sehr positive Bilanz ziehen. Was die Realisierung der bis Projektende zum Ziel gesetzten 300 Klein- und Grossstrukturen angeht, sind bereits 215 erstellt.  Glücklicherweise haben wir für die zweite Halbzeit klare Perspektiven und grosse Motivation sowohl für kommende Lebensraumaufwertungen wie auch für weitere Ziele wie die Wieselwerke mit Schulklassen. Gerne zählen wir weiterhin auf das Interesse und die Aktivität der Bevölkerung. Lesen sie von den wichtigsten Errungenschaften bis Ende 2017 und wagen sie mit uns den Ausblick auf das Jahr 2018. Download Zwischenbericht 2017   Öffnen sie ausserdem die Karte mit der eindrücklichen Übersicht über die bis Ende 2017 realisierten Massnahmen von Wiesel & Co am Zimmerberg.",
    "author": [],
    "date": "2017-01-23",
    "categories": [],
    "contents": "\n\nArtikel bearbeiten\n\n\n\n\n\n",
    "preview": "projekt-resultate/109-zwischenbericht-2017-von-phase-2/mn2017_bezirk_schmal.JPG",
    "last_modified": "2021-08-06T16:12:47+02:00",
    "input_file": {}
  },
  {
    "path": "projekt-resultate/121-zwischenbericht-2018/",
    "title": "Zwischenbericht Ende 2018",
    "description": "Wir befinden uns in der zweiten Halbzeit der umsetzungsorientierten Projektphase 2. Bis Ende 2018 konnten bereits einige Projektziele übertroffen werden. Beispielsweise sind schon 315 von total 300 projektierten Klein- und Grossstrukturen umgesetzt worden! Doch es gilt noch andere Ziele zu erreichen und ohnehin ist das Potential vorhanden, mehr zu realisieren als geplant.  Überzeugen Sie sich selbst anhand der  Fakten und Impressionen und wagen sie mit uns den Ausblick auf das Jahr 2019. Download Zwischenbericht 2018",
    "author": [],
    "date": "2017-01-23",
    "categories": [],
    "contents": "\n\nArtikel bearbeiten\n\n\n\n\n\n",
    "preview": "projekt-resultate/121-zwischenbericht-2018/Zwischenbericht_WiCoZ_2018_Deckblatt.jpg",
    "last_modified": "2021-08-06T16:12:47+02:00",
    "input_file": {}
  },
  {
    "path": "projekt-resultate/99-zwischenbericht-2015-16-von-phase-2/",
    "title": "Zwischenbericht 2015/16 von Phase 2",
    "description": "Der Zwischenbericht gibt insbesondere Auskunft über die Resultate von Beginn der Projektphase 2 im Oktober 2015 bis Ende 2016. Er wagt ausserdem einen Ausblick auf das Jahr 2017 und zeigt Beweggründe und Organisationsform von Wiesel & Co am Zimmerberg auf.  Download Zwischenbericht 2015/16",
    "author": [],
    "date": "2017-01-23",
    "categories": [],
    "contents": "\n\n\n\n\nArtikel bearbeiten\n\n\n\n\n\n",
    "preview": "projekt-resultate/99-zwischenbericht-2015-16-von-phase-2/titelbild_snipe.JPG",
    "last_modified": "2021-08-06T16:12:47+02:00",
    "input_file": {}
  },
  {
    "path": "projekt-resultate/64-phase-1-schlussbericht/",
    "title": "Phase 1: Schlussbericht",
    "description": "Die Trägerschaft von Wiesel & Co am Zimmerberg (WiCoZ) hat in Phase 1 viel Energie investiert, um die Ziele und Projektinhalte für die kommenden Jahre des Gesamtprojekts verschiedenen Interessengruppen näher zu bringen und sie zur Partizipation einzuladen. Durch persönliches Gespräch, Standaktionen, Exkursionen, Vorträge etc. wurde erreicht, dass u.a. Vertreter der Landwirtschaft, der Jagd, des Forstes und die interessierte Bevölkerung die Gefährdung der Kleinraubtiere wahrnehmen, Ihren Nutzen erkennen und um eigene Handlungsmöglichkeiten zugunsten der Förderung von Wiesel & Co wissen.",
    "author": [],
    "date": "2016-01-18",
    "categories": [],
    "contents": "\n\n\n\nDie eigens organisierte Infoveranstaltung mit Workshop war bis auf den letzten Platz ausgebucht und ermöglichte den Interessengruppen Erfahrungsaustausch, Diskussionen und praktisches Kennenlernen von zielführenden Massnahmen. Sie brachte der Trägerschaft wertvolle Rückmeldungen für den weiteren Projektverlauf.\nSo zum „Bonus-System zur Realisierung von Kleinraubtier-freundlichen Massnahmen im Bezirk Horgen“, das den Besitzern oder Bewirtschaftern von Grünflächen in Phase 2 finanziellen Anreiz geben soll, um Massnahmen umzusetzen. Je nach Standort und Wirkungsziel werden verschiedene Massnahmen-Typen gefragt sein.\nUm die Populationen der Zielarten Hermelin, Mauswiesel und Iltis langfristig zu stärken, entwickelte WiCoZ nach Vorbild des Förderkonzeptes der Stiftung Wieselnetz (WIN) als Planungshilfe zur Priorisierung der zukünftigen Massnahmenstandorte und –wahl eine Lebensraumanalyse und auf dieser Basis die „Patch- und Vernetzungsplanung von Hermelin-, Mauswiesel- und Iltishabitaten im Bezirk Horgen“\nBereits wurde eine umfangreiche Pilotmassnahme in einer naturnahen Landschaftskammer am Aabach auf Wädenswiler Gemeindegebiet durchgeführt. Sie zeigte auf, wie die Erstellung von wirksamen Massnahmen realisiert werden kann und was sie für die künftige Bewirtschaftung des aufgewerteten Grünlandes bedeutet. Durch rege Beteiligung von Freiwilligen und sehr schnelle Frequentierung von Kleinraubtieren kann die Anlage von Asthaufen und Winter-Quartieren zugunsten des Iltis als sehr erfolgreich bezeichnet werden und stimmt zuversichtlich für den Start der Phase 2.\n\nArtikel bearbeiten\n\n\n\n\n\n",
    "preview": "projekt-resultate/64-phase-1-schlussbericht/0100a_b_20150131_136.JPG",
    "last_modified": "2021-08-06T16:12:47+02:00",
    "input_file": {}
  },
  {
    "path": "projekt-resultate/65-dokumentation-massnahmen-umsetzung/",
    "title": "Dokumentation Massnahmen-Umsetzung",
    "description": "Die Pilot-Massnahme am Stockenbach motiviert die Trägerschaft von Wiesel & Co am Zimmerberg mit Landwirten und weiteren Landbesitzern weitere ökologische Aufwertungen im Bezirk Horgen anzugehen. An dieser Stelle wird laufend dokumentiert, was für die Kleinraubtiere in der Landschaft getan wird. Dokumentation Feldscheune Steinweid (Stand Februar 2016) Dokumentation Zopfhütte (realisiert Januar 2016) Dokumentation Zopfbach (realisiert Januar 2016) Dokumentation Waldremise Sagenholz (Stand Januar 2016)",
    "author": [],
    "date": "2016-01-18",
    "categories": [],
    "contents": "\n\nArtikel bearbeiten\n\n\n\n\n\n",
    "preview": "projekt-resultate/65-dokumentation-massnahmen-umsetzung/20160123_134612.jpg",
    "last_modified": "2021-08-06T16:12:47+02:00",
    "input_file": {}
  },
  {
    "path": "projekt-resultate/77-100-massnahmen-realisiert/",
    "title": "Bereits mehr als 100 Massnahmen realisiert",
    "description": "Die seriöse Vorbereitung auf die Umsetzungsphase des Projekts in den Jahren 2014 und 2015 hat sich offensichtlich gelohnt. Dank den guten Kontakten mit Landwirten, Jägern und Förstern konnten im ersten Quartal 2016 bereits über hundert Massnahmen umgesetzt werden: Asthaufen, Winterquartiere, Gebüschgruppen und Gross-Strukturen.  Gelungen ist dies nicht zuletzt dank der massgeblichen Beteiligung der Ackerbaustellenleiter und Leiter von Vernetzungsprojekten.  Ohne das Mitwirken von unzähligen HelferInnen von Naturschutzvereinen, Pfadfinder-Abteilungen, Schulklassen, Jagdgesellschaften, Anwohnerschaften etc. wäre dies nicht möglich gewesen. Ihnen allen gebührt ein herzliches Dankeschön! Wiesel & Co am Zimmerberg blickt zuversichtlich auf den April und die kommenden Saisons voller Aufwertungsmassnahmen für die Lebensräume der Kleinraubtiere. Machen Sie sich ein Bild von den in schöner Erinnerung bleibenden Aktionstagen:",
    "author": [],
    "date": "2015-02-05",
    "categories": [],
    "contents": "\n\n\n\nMachen Sie sich ein Bild von den in schöner Erinnerung bleibenden Aktionstagen:\n\n\n\nArtikel bearbeiten\n\n\n\n\n\n",
    "preview": "projekt-resultate/77-100-massnahmen-realisiert/7_Aktiontage_Winter15_6.jpg",
    "last_modified": "2021-08-06T16:12:47+02:00",
    "input_file": {}
  }
]
