[
  {
    "path": "faszination-kleinraubtiere-unsere-leitarten/41-spannende-kurzfilme/",
    "title": "Spannende Kurzfilme",
    "description": "'Bilder sagen bekanntlich mehr als tausend Worte. Sagen Filme mehr als tausend Bilder? Überzeugen Sie sich selbst in dieser Auswahl faszinierender Kurzfilme von Kleinraubtieren!'",
    "author": [],
    "date": "2014-05-21",
    "categories": [],
    "contents": "\n**Bilder sagen bekanntlich mehr als tausend Worte. Sagen Filme mehr als tausend Bilder? Überzeugen Sie sich selbst in dieser Auswahl faszinierender Kurzfilme von Kleinraubtieren!\nNebst den untenstehenden Sequenzen gibt es auch fortlaufend regionale Wiesel-Filmchen auf unserem youtube-Kanal.**\n Unglaublich, was ein Hermelin an Beute machen kann!\n \nAuch das Mauswiesel hat Beute gewittert:\n \n \n\nArtikel bearbeiten\n\n\n\n\n\n",
    "preview": "faszination-kleinraubtiere-unsere-leitarten/41-spannende-kurzfilme/youtube.jpg",
    "last_modified": "2021-06-16T14:26:56+02:00",
    "input_file": {}
  },
  {
    "path": "faszination-kleinraubtiere-unsere-leitarten/36-fragen-rund-um-die-wiesel/",
    "title": "Frage - Antwort Spiel",
    "description": "'Wie alt wird ein Hermelin? Was für Geräusche machen Mauswiesel? Teste dein Wissen in diesem spannenden Quiz zu den Wieseln! Klicke hier um den Test durchzuführen. Bist du fertig? Hier sind die richtigen Antworten.'",
    "author": [],
    "date": "2014-05-07",
    "categories": [],
    "contents": "\n\nArtikel bearbeiten\n\n\n\n\n\n",
    "preview": {},
    "last_modified": "2021-06-16T14:26:46+02:00",
    "input_file": {}
  },
  {
    "path": "faszination-kleinraubtiere-unsere-leitarten/37-fragen-rund-um-die-wiesel-2/",
    "title": "Finde die Unterschiede",
    "description": "'Grosses oder kleines Wiesel, Hermelin oder Mauswiesel? Klicke hier und erkenne die drei wichtigen Unterschiede! Hier findest Du die Lösung.'",
    "author": [],
    "date": "2014-05-07",
    "categories": [],
    "contents": "\n\nArtikel bearbeiten\n\n\n\n\n\n",
    "preview": {},
    "last_modified": "2021-06-16T14:26:45+02:00",
    "input_file": {}
  },
  {
    "path": "faszination-kleinraubtiere-unsere-leitarten/12-who-is-who/",
    "title": "Who is Who? Unsere Zielarten",
    "description": "'Flink hüpfen Hermelin und Mauswiesel über die Wiese. Hin und wieder verschwinden sie in der Erde. Hier jagen die geschickten Räuber langgestreckt und mit kurzen Beinen den Wühlmäusen in ihren Gängen nach.'",
    "author": [],
    "date": "2014-01-28",
    "categories": [],
    "contents": "\nFlink hüpfen Hermelin und Mauswiesel über die Wiese. Hin und wieder verschwinden sie in der Erde. Hier jagen die geschickten Räuber langgestreckt und mit kurzen Beinen den Wühlmäusen in ihren Gängen nach.\nIn den engen Mäusebauten können die Wiesel sich keine Fettreserven erlauben und so sind sie im ständigen Wechsel von Ruhe- und Aktivitätsphasen. Daher lassen sich die neugierigen Tiere über das ganze Jahr und zu jeder Tages- und Nachtzeit beobachten.\n{gallery}bilder/arten/proportional{/gallery}\n\nMauswiesel Kopf-Rumpf-Länge Ø 20 cm Schwanz-Länge Ø 5 cm Fellfärbung ganzjährig braun-weiss Hals und Kopf lang gestreckt Unruhige Trennlinie Ober-/Unterseite\n\n\nHermelin Kopf-Rumpf-Länge Ø 30 cm Schwanz-Länge Ø 15 cm Auffälliger Schwanz mit schwarzer Schwanzspitze Im Winterhalbjahr weisses Fell Scharfe Trennlinie Ober-/Unterseite im Sommerfell\n\n\nIltis Kopf-Rumpf-Länge Ø 40 cm Schwanz-Länge Ø 15 cm Unverkennbare Gesichtsmaske Dunkle Grannenhaare beige Unterwolle\n\n \n \nKurzporträts aller Säugetiere der Schweiz finden Sie online oder im 2021 erschienenen Atlas der Säugetiere der Schweizerischen Gesellschaft für Wildtierbiologie. \n \n \n \n\nArtikel bearbeiten\n\n\n\n\n\n",
    "preview": "faszination-kleinraubtiere-unsere-leitarten/12-who-is-who/3_iltis.jpg",
    "last_modified": "2021-06-16T14:26:53+02:00",
    "input_file": {}
  },
  {
    "path": "faszination-kleinraubtiere-unsere-leitarten/13-die-familie-der-marderartigen/",
    "title": "Die Familie der \"Marderartigen\"",
    "description": "'Zu den in der Schweiz lebenden Vertretern der Familie der Marderartigen (Mustelidae) gehören nebst unseren Zielarten Hermelin (Mustela erminea), Mauswiesel (Mustela nivalis) und Iltis (Mustela putorius) auch der Dachs (Meles meles), der Steinmarder (Martes foina) und der Baummarder (Martes martes). In der Schweiz ausgestorbenen sind Fischotter (Lutra lutra) und Europäischer Nerz (Mustela lutreola).'",
    "author": [],
    "date": "2014-01-15",
    "categories": [],
    "contents": "\nZu den in der Schweiz lebenden Vertretern der Familie der Marderartigen (Mustelidae) gehören nebst unseren Zielarten Hermelin (Mustela erminea), Mauswiesel (Mustela nivalis) und Iltis (Mustela putorius) auch der Dachs (Meles meles), der Steinmarder (Martes foina) und der Baummarder (Martes martes). In der Schweiz ausgestorbenen sind Fischotter (Lutra lutra) und Europäischer Nerz (Mustela lutreola).\n{vsig} bilder/verwandschaft{/vsig}\n{vsig_c}1|1_Mustela_nivalis_1.jpg|Mauswiesel|Mustela nivalis{/vsig_c}\n{vsig_c}1|1_Mustela_nivalis_2.jpg|Mauswiesel|Mustela nivalis{/vsig_c}\n{vsig_c}1|1_Mustela_nivalis_3.jpg|Mauswiesel|Mustela nivalis{/vsig_c}\n{vsig_c}1|2_Mustela_erminea.jpg|Hermelin|Mustela erminea{/vsig_c}\n{vsig_c}1|3_Martes_martes.jpg|Baummarder|Martes martes{/vsig_c}\n{vsig_c}1|4_Martes_foina.jpg|Steinmarder|Martes foina{/vsig_c}\n{vsig_c}1|5_Mustela_putorius.jpg|Iltis|Mustela putorius{/vsig_c}\n{vsig_c}1|6_Meles_meles.jpg|Dachs|Meles meles{/vsig_c}\nSie alle sind Raubtiere, charakterisiert durch frontal augerichtete Augen, einen muskulösen Körper, ihr Gebiss mit Reisszähnen und hauptsächlich fleischliche Nahrung.\nKönnen Sie die Bilder den verschiedenen Marderartigen zuordnen? Es sind alle in der Schweiz bis anhin überlebenden Arten vertreten.\n \n\nArtikel bearbeiten\n\n\n\n\n\n",
    "preview": "faszination-kleinraubtiere-unsere-leitarten/13-die-familie-der-marderartigen/3_Martes_martes.jpg",
    "last_modified": "2021-06-16T14:26:51+02:00",
    "input_file": {}
  },
  {
    "path": "faszination-kleinraubtiere-unsere-leitarten/14-nahrungsspektrum-und-jagdstrategie/",
    "title": "Jagdstrategie",
    "description": "'Bei Hermelin und Mauswiesel liegt der Beuteanteil von Wühlmäusen bei rund 90%. Es ist ihre langgestreckte, kurzbeinige Statur, die ihnen das Monopol auf die Jagd in den Behausungen (Erdgängen) der Wühlmäuse sichert. Bei ihrer eifrigen Aktivität verbrennen Sie sehr viel Energie und sind darauf angewiesen täglich rund ein Drittel ihrer Körpermasse an Nahrung aufzunehmen. Ein Hermelin vertilgt entsprechend 1-2 Wühlmäuse pro Tag.'",
    "author": [],
    "date": "2014-01-01",
    "categories": [],
    "contents": "\n\n\n\nBei Hermelin und Mauswiesel liegt der Beuteanteil von Wühlmäusen bei rund 90%.\nEs ist ihre langgestreckte, kurzbeinige Statur, die ihnen das Monopol auf die Jagd in den Behausungen (Erdgängen) der Wühlmäuse sichert. Bei ihrer eifrigen Aktivität verbrennen Sie sehr viel Energie und sind darauf angewiesen täglich rund ein Drittel ihrer Körpermasse an Nahrung aufzunehmen.\nEin Hermelin vertilgt entsprechend 1-2 Wühlmäuse pro Tag.\nFettreserven können sich die Wiesel kaum anfressen, dies als Anpassung an ihr Jagdrevier mit den engen Mäuselöchern. Richtig prekär muss sich ihre Situation im Winter anfühlen. Die fehlenden Fettreserven lassen weder eine längere Pause geschweige denn eine Winterruhe zu. Im Gegenteil, der Bedarf nach Nahrung erhöht sich im Winter weiter; Der Wärmeverlust ist bei Kälte durch die  im Verhältnis zur Körpermasse grosse Körperoberfläche besonders stark spürbar. Die Fortbewegung unter der isolierenden Schneedecke erhöht ihre Überlebensdauer wesentlich; Oberhalb der Schneedecke würde den Wieseln bei eisiger Winterkälte schon nach wenigen Stunden ohne Nahrung der Hungertod drohen. So suchen ausser dem äussert dicht befellten Baummarder alle Kleinraubtiere winters gerne in Behausungen nach Wärme und profitieren dort vom reicheren Nahrungsangebot.\nDer Dachs und die beiden Marderarten ernähren sich je nach Angebot nebst fleischlicher Nahrung u.a. auch von Beeren, Früchten und Insekten. Sie sind opportunistische Allesfresser und verschmähen auch Spitzmäuse nicht. Der Iltis ist mit seinem feinen Geruchssinn stets auf der Suche nach Fröschen und Kröten. Entlang Feuchtgebieten fühlt er sich daher wohl, jedoch auch in feuchten Nischen von Wäldern, einem beliebten Landlebensraum von Amphibien.\nDa gerade Erdkröten starke Gifte in den Ohrdrüsen lagern, fressen Iltisse oft nur deren Rumpf und Beine, lassen den Kopf also liegen. Ein anderer wesentlicher Anteil der Nahrung des Iltis sind Mäuse, aber auch er verschmäht weder Pflanzliches noch Wirbellose.\n\nArtikel bearbeiten\n\n\n\n\n\n",
    "preview": "faszination-kleinraubtiere-unsere-leitarten/14-nahrungsspektrum-und-jagdstrategie/hermelin_mit_beute_crop.jpg",
    "last_modified": "2021-06-16T14:26:50+02:00",
    "input_file": {}
  }
]
