[
  {
    "path": "faszination-kleinraubtiere-mensch-wiesel/115-vernetzungsideen/",
    "title": "Vernetzungsideen ...",
    "description": "Dem engagierten Personal, das die Garten- und Forschungs-anlage des Campus Grüental der ZHAW in Wädenswil bewirtschaftet, sind nicht nur ökologische Aufwertungen, sondern auch faszinierende Videoaufnahmen gelungen.   Sie zeigen eine interessante Verhaltensweise, die auch schon manch Lokomotivführer in ähnlicher Form gesehen hat.",
    "author": [],
    "date": "2019-03-05",
    "categories": [],
    "contents": "\n\n\n\nIn den letzten Jahren wurden auf dem Campus vemehrt grosszügige Asthaufen (Bilder unten rechts) und andere Kleinstrukturen erstellt, was sich u.a. auf die Präsenz von Wieseln auszuwirken scheint.\nImmer wieder werden Hermeline gesichtet. Sie stellen z.T auch innerhalb der Folientunnel Wühlmäusen nach.\nDie gelungenen Videoaufnahmen eines Hermelins, das bereitliegende Profile für künftige Hagelschutzinstallationen erkundschaftet, erstaunen in verschiedenen Hinsichten:\nDas Tier kommt der Kamera sehr nahe, ca. zum Zeitpunkt 1’ 20\"\nDie Tunnellänge von einigen Metern stellt kein Problem zur Überwindung dar.\nDas Hermelin schreckt nicht vor den künstlichen Bauteilen zurück.\nVon Lokomotivführern bekommt man ebenfalls Erfahrungsberichte, dass Wiesel im Bereich des Bahngleises aus Kabelschächten gucken. Lange, enge und naturfremde Hohlprofile scheinen ihnen zwischenzeitlich gut als Versteck und zur Fortbewegung zu dienen.\nDamit stellt sich die Frage, inwiefern sich mit solchen Ansätzen pragmatische und kostengünstige Lösungen finden liessen für die notwendige Vernetzung ihrer Teillebensräume.\nIm seenahen Teil des dicht besiedelten Bezirk Horgen ist die Zerschneidung der Lebensräume durch National- und Kantonsstrassen markant.\nEs muss unser Ziel sein, dass in Zukunft beim Bau von Brücken, Unterführungen, Brüstungen etc. die Möglichkeiten für die Lebensraumvernetzung von Wieseln genutzt werden\n- Noch sind die unten links abgebildeten Trennelemente auf den Brücken der A3 nicht durchgängig für Hermelin und Mauswiesel…\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
    "preview": "faszination-kleinraubtiere-mensch-wiesel/115-vernetzungsideen/53270766_1997054483750104_9073979648232128512_n.jpg",
    "last_modified": "2021-09-06T22:16:02+02:00",
    "input_file": {}
  },
  {
    "path": "faszination-kleinraubtiere-mensch-wiesel/25-braun-weisses-hermelin-in-kilchberg/",
    "title": "Braun-weisses Hermelin",
    "description": "Dass die Wiesel wieder im Gebiet der Tennisplätze in Kilchberg anzutreffen sind, zeigen die zwei nachfolgenden Erlebnisse der Schreibenden:",
    "author": [],
    "date": "2014-01-30",
    "categories": [],
    "contents": "\n\n\n\nIm letztjährigen Frühling (also im Jahr 2013) war es, als ich mit meinem Hund ganz in der Nähe besagter Tennisplätze unterwegs war. Die Wiesen ausgangs Dorf leuchteten grün mit restlichen Schneeflecken darin. Einer dieser Schneeflecke bewegte sich plötzlich. Da es zeitweilig böig windete nahm ich zuerst an, es handle sich um einen achtlos weggeworfenen Plastiksack, der vom Wind hin und her geweht wird. Die Sprünge, die dieser vermeintliche Sack machte, kamen mir dann aber doch etwas seltsam vor. Mittels Feldstecher, den ich als Ornithologin immer dabei habe, entpuppte sich der weisse Derwisch als Hermelin. Also ein Wiesel im Winterkleid. Diese Entdeckung war so toll, dass ich regelrecht Herzklopfen bekam. Da das Tierchen sich von mir und meinem ruhigen Hund überhaupt nicht stören liess, konnte ich es sogar mit meinem Handy filmen.\nVor wenigen Wochen (Ende Januar 2014) sorgte eine weitere Hermelin Sichtung für ausserordentliches Herzklopfen bei mir. Im gleichen Gebiet - noch näher bei den Tennisplätzen - nahm ich wieder einen weissen Fleck wahr. Auch dieser hüpfte hin und her. Und wieder war das Wetter stürmisch. Doch diesmal hatte ich keinen Feldstecher dabei, weil ich etwas unverhofft hier unterwegs war. Ich hatte nämlich gerade die Tennisplätze für die erste Wiesel Reportage fotografiert und wollte mich auf den Heimweg machen. Nur, den Fotoapparat hatte ich im Rucksack. Auch dieses Hermelin liess sich von mir nicht stören, obwohl ich zuerst mein Velo parkieren und den Rucksack öffnen musste, und ich an erhöhter Stelle gut sichtbar war. Es gelangen mir einige nicht ganz scharfe Fotos. Doch gut zu erkennen ist, dass das Hermelin wegen des bisher milden Winters nicht gänzlich weiss gefärbt ist.\nDas schönste an diesen Beobachtungen ist zu wissen, dass sich die sympathischen kleinen Räuber im Gebiet Chirchmoos nach längerer Abwesenheit wieder heimisch fühlen. Die in den letzten Jahren umgesetzten Lebensraum Aufwertungen wie ganzjährige Säume, Altgrasstreifen und Steinhaufen haben sicher einiges dazu beigetragen.\nSusanne Heusser\n\n\n\n\n\n\n\n",
    "preview": "faszination-kleinraubtiere-mensch-wiesel/25-braun-weisses-hermelin-in-kilchberg/PICT_20120722_32711.jpg",
    "last_modified": "2021-09-06T22:16:03+02:00",
    "input_file": {}
  },
  {
    "path": "faszination-kleinraubtiere-mensch-wiesel/8-gemischtes-doppel/",
    "title": "Gemischtes Doppel",
    "description": "Vor einigen Jahren konnte Familie Baruffol in Kilchberg mehrere Wiesel sichten. Lesen Sie selbst die Geschichte einer erstaunlichen Beobachtung von Wieseln.",
    "author": [],
    "date": "2014-01-27",
    "categories": [],
    "contents": "\nWiesel & Co, Interview mit Martha Baruffol, Kilchberg\nMartha Baruffol, Wann haben Sie die Wiesel erstmals beobachtet?\nDas war vor gut 25 Jahren. Damals spielte noch unsere ganze Familie Tennis. Wir waren also oft im Gebiet Chirchmoos dort wo auch die Tennisplätze sind.\n\nWie genau haben sich die Wiesel gezeigt?\nWährend die Kinder Tennis spielten, lugten plötzlich die Köpfchen von drei kleinen Wieseln aus der Wasserrinne am Rand des Spielfelds. Sie sprangen hinaus und hinein und rannten auf dem Platz den Bällen nach. Es waren drei kleinere, also Junge und ein oder zwei Erwachsene.\nWas haben Sie dabei empfunden? Freude, Verwunderung oder vielleicht Ärger?\nGrosse Freude. Meine Tochter hiess damals nämlich in der Pfadi Wiesel. Ich habe mich also ganz besonders gefreut über das zufällige „Zusammenspiel der zwei-und vierbeinigen Wiesel“.\nWar dies eine einmalige Beobachtung?\nNein. Während wir Eltern unseren Kindern beim Spielen zuschauten zeigten sich die Tierchen noch mehrmals in den folgenden Wochen.\nHaben Sie später noch einmal eine Wieselbeobachtung gemacht?\nNein, leider nicht. Aber mein Mann hat im Jahr 2008 noch einmal ein Wiesel an diesem Ort gesichtet.\nSie spielen immer noch aktiv Tennis. Werden Sie dabei auch in Zukunft Ausschau nach den sympathischen Räubern halten?\nJa, auf jeden Fall. Ich werde ausserdem die Mitlglieder und den Platzwart bitten, allfällige Beobachtungen zu melden.\nIch bedanke mich ganz herzliche für dieses Gespräch und wünsche Ihnen noch viele vergnügliche „gemischte Doppel“.\nInterview: Susanne Heusser\n\n\n\n\n\n\n\n",
    "preview": "faszination-kleinraubtiere-mensch-wiesel/8-gemischtes-doppel/Frau_Baruffol.jpg",
    "last_modified": "2021-09-06T22:16:04+02:00",
    "input_file": {}
  }
]
