[
  {
    "path": "mithelfen-anpacken-mithelfen/108-wieselwerk-mit-schulklassen/",
    "title": "Wieselwerk mit Schulklassen",
    "description": "Wiesel & Co am Zimmerberg bot Schulklassen ein systemisches Lernfeld direkt vor der Haustür. \n\n  Handwerkliches Geschick, Austausch mit Bauern und ihren Betrieben, Beziehung zur Natur, Teamfähigkeit, wildtierbiologisches Verständnis, Erfolgserlebnisse in ungewohnten Handlungsfeldern ... - all diese zum Teil essentiellen Erlebnisse und Fähigkeiten konnten mit einem Wieselwerk gefördert und miteinander in Verbindung gebracht werden.",
    "author": [],
    "date": "2020-06-05",
    "categories": [],
    "contents": "\n\n\n\nDie folgenden Fotos zeigen Wieselwerke mit Schulklassen verschiedener Altersstufen.\n\n\nBesonders wertvoll ist, wenn die SchülerInnen den vielfältigen Feldtag nach einigen Monaten mit einem erneuten Besuch vor Ort vertiefen können. Bei dieser Gelegenheit können sie darauf zurückblicken, was sie geleistet und bewirkt haben. Z.B. lohnt sich der Versuch, die Spuren und Fotos von inzwischen erfolgten Wildtierbesuchen zu bestimmen und diskutieren.\nGemäss unserer Projektierung war dieses seriöse Umweltbildungsangebot nicht kostenlos. Für Schulklassen richtete sich der Preis nach der Hälfte der effektiven Kosten. Erfreulich war, dass wir auch für enge Budgetverhältnisse stets zufriedenstellende Lösungen finden konnten. Und was für Lehrpersonen zwischendurch auch willkommen sein dürfte: Sie können die Organisation fast vollständig dem eingespielten Team von Wiesel & Co am Zimmerberg überlassen. Die Leitungspersonen bringen viel Empathie sowie pädagogisches und landwirtschaftliches Knowhow mit und bieten damit erlebnisreiches Lernen in einem echten (Arbeits-)Umfeld.\nSie wünschen Erfahrungsberichte aus dem Berufskollegium? Die Klassenlehrpersonen Karin Wildberger (karin.wildbergeratoswaedenswil.ch) vom Schulhaus Fuhr und Tom Künsch (thomas.kuenschatoswaedenswil.ch) vom Schulhaus Rotweg (beide Oberstufe Wädenswil) geben gerne Auskunft über ihre Wieselwerk-Erfahrungen.\n\n\n\n\n\n\n\n",
    "preview": "mithelfen-anpacken-mithelfen/108-wieselwerk-mit-schulklassen/2018-03-26-13.17.29_red.jpg",
    "last_modified": "2021-10-01T00:59:32+02:00",
    "input_file": "108-wieselwerk-mit-schulklassen.knit.md"
  },
  {
    "path": "mithelfen-anpacken-mithelfen/75-teamtraining-mit-wiesel-co-am-zimmerb/",
    "title": "Ihr Team in Aktion",
    "description": "Im Winterhalbjahr bot Wiesel & Co am Zimmerberg Aktionstage exklusiv für Teams an.  \n\nFür Gruppen (z.B. Mitarbeiter von Unternehmen), die Ihre Gemeinschaft einmal anders erleben möchten, bot die tatkräftige Lebensraumaufwertung im Bezirk Horgen eine ideale Gelegenheit. Wir gignen auf die jeweiligen Bedürfnisse ein und fanden für  den geeigneten Aktionsort.\n  \nWelche Gründe sprachen für das Angebot von Wiesel & Co am Zimmerberg?.",
    "author": [],
    "date": "2020-04-08",
    "categories": [],
    "contents": "\nFür Gruppen (z.B. Mitarbeiter von Unternehmen), die Ihre Gemeinschaft einmal anders erleben möchten, stellt die tatkräftige Lebensraumaufwertung im Bezirk Horgen eine ideale Gelegenheit dar.\nFür viele Menschen findet der Alltag in Gebäuden statt, öfters vor dem Computer. So auch bei Ihnen?\nWünschten Sie sich einen Tag mit Ihren KameradInnen unter freiem Himmel?\nMit Wiesel & Co am Zimmerberg ist dies möglich und gleichzeitig schaffen Sie mit Ihren eigenen Händen wertvolle Verstecke und Nistmöglichkeiten für Kleinraubtiere.\nTauchen Sie ein in die Lebenswelt von Wiesel & Co, nutzen Sie den Raumwechsel und schöpfen Sie im Feld Inspiration & Lust für die weitere Gemeinschaft im Team.\nDas Angebot für solche gemeinsame “Wieselwerke” ist in der Regel in den Monaten November bis März möglich. Wir gehen auf Ihre Bedürfnisse ein und finden für Ihr Team den geeigneten Aktionsort.\n\n\n\n\n\n\n\n",
    "preview": "mithelfen-anpacken-mithelfen/75-teamtraining-mit-wiesel-co-am-zimmerb/Team_in_Aktion_WiCoZ.JPG",
    "last_modified": "2021-10-01T00:59:47+02:00",
    "input_file": "75-teamtraining-mit-wiesel-co-am-zimmerb.knit.md"
  },
  {
    "path": "mithelfen-anpacken-mithelfen/2020-01-26-123-aktionstage-feb-20/",
    "title": "1. und 22. Februar 2020: Aktivitäten an der frischen Luft ",
    "description": "Sa 1. Februar ab 9.45 Uhr, Schürli 1, Samstagern (mindestens am Vormittag ist's trocken & mild angesagt; HECKENPFLEGE FINDET STATT) \n\n  An der Gemeindegrenze von Richterswil und Wädenswil, dort wo der Miesbach die Ortsteile Samstagern und Schönenberg verbindet, wurde vor einigen Jahrzehnten ein Landwirtschaftsbetrieb ökologisch ausgerichtet.\n  Bis heute handelt es sich um den besten Einstand für das Wild und viele andere Naturwerte am Miesbach. Ein Grund dafür, dass auch die Jagdgesellschaft Richterswil am 1. Februar aktiv dabei ist.  \n  \n  Damit die Hecken am Miesbach nicht verkahlen, fördern wir mit dem Auslichten die Artenvielfalt. \n  \n  Und mit dem Schnittgut legen wir die Grundlage für kommende Aufwertungen am Miesbach. Mehr dazu vor Ort...",
    "author": [],
    "date": "2020-01-26",
    "categories": [],
    "contents": "\nSa 22. Februar ab 10 Uhr, Oberi Chaseren 4, Hirzel (wunderbares Vorfrühlingswetter; HECKENGESTALTUNG FINDET STATT)\nEndlich können wir dort aktiv sein, wo das Projekt seinen Namen her hat: Unweit des Weilers Zimmerberg.\nAuf den Höhen mit den Linden werden regelmässig Hermeline und dann und wann auch Iltis und Mauswiesel gesehen.\nIn der Chaseren entsteht mit unserer Hilfe eine vielfältige, reich strukturierte Hecke, die u.a. unseren Zielarten Deckung bieten wird.\nUm die Organisation des jeweils offerierten Zmittags zu vereinfachen, ist vorgängig eine Anmeldung erwünscht (vgl. Details Aktionstag). Wir freuen uns auf Ihr Mitwirken!\n\n\n\n\n\n\n\n",
    "preview": "mithelfen-anpacken-mithelfen/2020-01-26-123-aktionstage-feb-20/Hermelin_schmal_weiss_Rene_Buergisser_2-spieg.jpg",
    "last_modified": "2021-10-01T00:59:46+02:00",
    "input_file": "2020-01-26-123-aktionstage-feb-20.knit.md"
  },
  {
    "path": "mithelfen-anpacken-mithelfen/124-souvenir-dez-2019/",
    "title": "Impressionen von den Dezember-Aktionen",
    "description": "Zeit für Impressionen von unseren Aktionstagen! Schliesslich folgen auf all die Einladungen jeweils gefreute Aktivitäten mit Erwachsenen sowie Kindern. Persönliche Gespräche, fachlicher Austausch, Gärtnerarbeiten und warme Verpflegung - alles hat seinen Platz. \n\n  Die Aktionstage im Dezember waren wieder abwechslungsreich... \n\n  Sehen Sie selbst:",
    "author": [],
    "date": "2019-12-21",
    "categories": [],
    "contents": "\n\n\n\nIm Chrutzelenmoos konnten wir erfolgreich mit einem erfahrenen Baggerführer und Landwirten ans Werk gehen. Die Bestockung um das baufällige Torfhüttli wurde mit dem nötigen Fingerspitzengefühl ausgestockt, so dass die Fundamente intakt blieben für die kommende Sanierung. Mit den anfallenden Ästen, Stämmen und Wurzelstöcken schichteten die Teilnehmenden 2 ansehnliche Deckungsstrukturen für Wiesel & Co.\nWir können gespannt sein, ob nach der Instandstellung im Hüttli einst ein Turpenstech-Apparat aus der Kriegszeit ausgestellt werden wird. \nIn der Büelenebnet rodete der Grundbesitzer von Hand die Brombeerflächen in einem Feldgehölz, so dass am Aktionstag der Weg frei war für ökologische Aufwertungen:\nHasel wurden auf Stock gesetzt und auf ihren Strünken ein Astwall angelegt, der als Lebensraum dient. Diverse heimische Sträucher wurden im Feldgehölz ergänzt, so dass unter den grossen Bäumen (Eiche, Kirsche, Weide) in Zukunft ein reichhaltiges Angebot an Blüten, Blättern und Beeren entsteht. \nJust am Morgen des Aktionstag beglückte uns der Besuch eines weissen Hermelins, das die bestehenden Strukturen aufsuchte.\nVielen Dank allen aktiven Personen - insbesondere den Kids, die mit viel Elan gesägt und Nistkammern gebaut haben!\nFolgend die Impressionen, welche z.T. Volker Jäger beisteuerte - vielen Dank dafür!\n\n\n\n\n\n\n\n\n\n",
    "preview": "mithelfen-anpacken-mithelfen/124-souvenir-dez-2019/2019-12-07_134428_red.jpg",
    "last_modified": "2021-10-01T00:59:33+02:00",
    "input_file": "124-souvenir-dez-2019.knit.md"
  },
  {
    "path": "mithelfen-anpacken-mithelfen/2019-11-29-122-aktionstage-dez-19/",
    "title": "Einladung zu Aktions-Samstagen 7. & 14. Dezember",
    "description": "Am 7. Dezember sind Sie herzlich zum Mitwirken eingeladen auf den Hirzel, am 14. Dezember nach Wädenswil:  \n\n  Sa 7. Dezember ab 9.15 Uhr, Chrutzelenmoos(FINDET STATT, ES SIND NUR WENIGE REGENTROPFEN PROGNOSTIZIERT):  \n  Zum ersten Mal gibt es die Möglichkeit, sich im Zusammenhang mit einer Feldscheunensanierung zu engagieren und informieren. Und zwar werden wir an diesem Tag für die Vorbereitungen zur Instandstellung einer Hütte sorgen, die früher der Einlagerung von gestochenem Torf diente. \n  Im gleichen Zug bauen wir einen Unterschlupf für Wiesel & Co.   \n  \n  Sa 14. Dezember ab 9.35 Uhr, Büelenebnet: WETTER HERBSTLICH - AKTIONSTAG FINDET STATTUnweit oberhalb dem Wädenswiler Siedlungsraum beginnt die Rietlandschaft. Wo bis vor 100 Jahren die alte Büelenebnetstrasse entlang einem Wassergraben führte, befindet sich heute ein naturnahes Stück Land von ca. 1/3 ha Grösse. Das Feldgehölz wird heute dominiert von Hasel & Hartriegel. \nMit unserem Pflegeeingriff und einer Pflanzung möchten wir die Arten- und Strukturvielfalt erhöhen. \n\nWir freuen uns auf Ihr Mitwirken! ...und wenn Sie an diesen Tagen verhindert sind, so merken Sie sich bitte den 22. Februar 2020 vor.",
    "author": [],
    "date": "2019-11-29",
    "categories": [],
    "contents": "\n\n\n\n\n\n\n\n",
    "preview": "mithelfen-anpacken-mithelfen/2019-11-29-122-aktionstage-dez-19/IMG_0130_02_schmal.jpg",
    "last_modified": "2021-10-01T00:59:45+02:00",
    "input_file": "2019-11-29-122-aktionstage-dez-19.knit.md"
  },
  {
    "path": "mithelfen-anpacken-mithelfen/2019-03-08-113-pflanzung-wolfbuehl-maerz2/",
    "title": "Einladung zur Pflanzung im Wolfbühl am 16. & 23. März",
    "description": "Stattliche 280 Meter Hecken will Landwirt Christian Hauser in Schönenberg initiieren und natürlich unterstützen wir ihn dabei.  \n\nAn den Samstagen 16. & 23. März treffen sich Interessierte Einzelpersonen oder Familien um 9.45 Uhr im Wolfbühl 2, Schönenberg.\n  \nGepflanzt werden \"leichte Büsche\" aus der Forstbaumschule Rüti ZH und bei Gelegenheit ergänzen wir die Gebüschgruppen gleich mit kleinen Deckungsstrukturen.",
    "author": [],
    "date": "2019-03-08",
    "categories": [],
    "contents": "\nÜbrigens wurde vor Ort ein Hermelin gesehen bei der Heckenplanung im Dezember 2018… Wie immer gibt es begleitend einiges zu erfahren über Wiesel & Co - übrigens auch am Abend des 16. März an einem Vortrag in Schindellegi. Um die Organisation des offerierten Zmittags zu vereinfachen, ist vorgängig eine Anmeldung erwünscht an keller@wieselundco.ch.\n\n\n\n\n\n\n\n\n\n\n",
    "preview": "mithelfen-anpacken-mithelfen/2019-03-08-113-pflanzung-wolfbuehl-maerz2/11_rietwies_red.jpg",
    "last_modified": "2021-10-01T00:59:44+02:00",
    "input_file": "2019-03-08-113-pflanzung-wolfbuehl-maerz2.knit.md"
  },
  {
    "path": "mithelfen-anpacken-mithelfen/2017-02-15-111-strukturenbau-14-april/",
    "title": "Einladung zum Strukturenbau am 14. April",
    "description": "Am Samstag 14. April ab 10.15 Uhr nehmen wir uns u.a. der Herausforderung \"Zugerstrasse\" an. Durchschnittlich 17'000 Fahrzeuge verkehren täglich über die Hirzel Passstrasse. Da u.a. Kleinraubtiere gelegentlich die Strasse  queren müssen, versuchen wir Deckungsmöglichkeiten entlang der Strasse zu schaffen. Somit haben sie eine Alternative zur \"Flucht nach vorne\", wenn ein Fahrzeug naht.",
    "author": [],
    "date": "2018-03-15",
    "categories": [],
    "contents": "\nDer Landwirt in der Kräh (Horgen) freut sich aber auch über tatkräftige Unterstützung, um die nützlichen Mäusejäger mittels Strukturenbau näher an die “geplagten” Wiesen heranzuführen. Damit wir den Aktiven einen Zmittag offerieren können, ist eine Anmeldung bis 12. April erwünscht. DOWNLOAD DETAILS AKTIONSTAG KRÄH HORGEN\n\n\n\n\n\n\n\n\n\n\n",
    "preview": "mithelfen-anpacken-mithelfen/2017-02-15-111-strukturenbau-14-april/P9200016_red.jpg",
    "last_modified": "2021-10-01T00:59:40+02:00",
    "input_file": "2017-02-15-111-strukturenbau-14-april.knit.md"
  },
  {
    "path": "mithelfen-anpacken-mithelfen/2017-04-03-95-aktionstage-april-2017/",
    "title": "Bau von Nistkammern - und der Frühling kann beginnen",
    "description": "Der Mai ist üblicherweise der Monat, wann Hermelin, Mauswiesel und Iltis Jungen zur Welt bringen. Entsprechend wollen wir den April noch zum Bau von Nistkammern und Deckungen nutzen.  \n\nWie gewohnt bieten wir Ihnen Gelegenheit, an der frischen Luft etwas sinnvolles für die Naturwerte zu unternehmen. Die ganze Familie ist eingeladen zu erfreulichen Bekanntschaften, Lernerlebnissen und Taten. Natürlich offerieren wir währschafte Zwischenverpflegung ab Hof.",
    "author": [],
    "date": "2017-04-03",
    "categories": [],
    "contents": "\nAm Samstag 8. April werden wir eine stattliche Baumhecke in Samstagern mit Asthaufen ausstatten. Ein weiteres Ziel ist die Förderung der Vielfalt von Strauch- und Baumarten.\nAm Samstag 29. April ist am östlichen Waldrand des Reidholzes eine umfassende Waldrandaufwertung angesagt. Buchten in der Waldrandlinie ermöglichen den Wechsel von Krautflächen, heckenartigem Dickicht sowie bäumigen Überhältern. Mit dem anfallenden Astmaterial bauen wir Wiesel-Burgen.\n\n\n\n\n\n\n\n\n\n\n",
    "preview": "mithelfen-anpacken-mithelfen/2017-04-03-95-aktionstage-april-2017/Hermelin-30.06.20110004_oessm.org_snipe.jpg",
    "last_modified": "2021-10-01T00:59:43+02:00",
    "input_file": "2017-04-03-95-aktionstage-april-2017.knit.md"
  },
  {
    "path": "mithelfen-anpacken-mithelfen/2017-02-15-81-aktionstage-februar-2017/",
    "title": "Kinderaugen, Äste, Wienerli und Tinte",
    "description": "Was braucht es mehr für einen kompletten Aktionstag mit Wiesel & Co am Zimmerberg? Vielleicht Sonnenstrahlen? Auch diese segneten unser geschäftiges Treiben an den beiden ersten Einsätzen im 2017. \n\n  Etwas zeigte sich uns wieder einmal auf erfreuliche Weise:",
    "author": [],
    "date": "2017-02-15",
    "categories": [],
    "contents": "\n\n\n\nWas braucht es mehr für einen kompletten Aktionstag mit Wiesel & Co am Zimmerberg? Vielleicht Sonnenstrahlen? Auch diese segneten unser geschäftiges Treiben an den beiden ersten Einsätzen im 2017.\nEtwas zeigte sich uns wieder einmal auf erfreuliche Weise:\nUnsere jüngsten Teilnehmenden lieben es mit anzupacken.\nSchon mit gut 3 Jahren kann das Ausstatten von Nistkammern zur Leidenschaft werden, derweil die älteren Geschwister sich in der Technik mit der Handsäge üben und Astmaterial richten.\nDer Kontakt zur Erwachsenenwelt ist sehr greifbar. Ein Traktor mit Anhänger löst Bubenträume aus – schnell ist die Kabine voll besetzt. Ebenfalls wird gerne der Forsthelm aufgesetzt und ausprobiert wie schwer eine Motorsäge ist. Den Treibstoffkanister dürfen ruhig noch die Erwachsenen tragen.\nMittagspause. Es wird gemunkelt, dass ganz egal ist, welche Suppe man den Kids vorsetzt, solange darin Wienerli schwimmen…\nAuf die frisch Gestärkten warten neue Aufgaben: Wie fertige ich aus wenigen Strohballen einen geschützten - das heisst sicheren und gut isolierten Raum - zum Ausruhen und zur Jungenaufzucht? Wie gestalten wir den Aussenraum, damit die Tiere möglichst stressfrei zwischen Unterschlupf und Jagdgrund wechseln können?\nUnd woher wissen wir nun, ob unsere Arbeit von den Kleinraubtieren angenommen wird? Rasch ist klar, wie ein Spurentunnel funktioniert. Das Einrichten fordert reichlich Fingerspitzengefühl und stellt sogar einige grundlegende wissenschaftliche Fragen.\nDa kommt das Stempelspiel zum Abschluss wie gerufen. Schliesslich darf man ja noch Kind sein. \n\n\n\n\n\n\n\n\n\n",
    "preview": "mithelfen-anpacken-mithelfen/2017-02-15-81-aktionstage-februar-2017/30_Ausee.jpg",
    "last_modified": "2021-10-01T00:59:42+02:00",
    "input_file": "2017-02-15-81-aktionstage-februar-2017.knit.md"
  },
  {
    "path": "mithelfen-anpacken-mithelfen/2017-01-26-29-erste-moeglichkeiten-zum-mi/",
    "title": "Erste Möglichkeiten zum Mitwirken im Winter 2017",
    "description": "Heuer feiern wir einen der kältesten Januare seit Messbeginn. Dies sorgt einerseits für kalte Ohren, aber auch für beste Verhältnisse zur bodenschonenden Holzerei. Und auch das weisse Winterfell des Hermelins kann seine volle  Wirkung entfalten.  \n\nWir vom Projekt Wiesel & Co am Zimmerberg erfreuen uns ob dem anfallenden Astmaterial und errichten an ausgewählten Standorten Asthaufen, so dass die Kleinraubtiere schützende Orte zum Versteck und zur Jungenaufzucht finden. \n  \nDie ersten beiden Aktionstage finden an den Samstagen vom 4. und 11. Februar statt.",
    "author": [],
    "date": "2017-01-26",
    "categories": [],
    "contents": "\nWir freuen uns über ihr Mitwirken bei der Aufwertung dieser Naturräume!\n\n\n\n\n\n\n\n\n\n\n",
    "preview": "mithelfen-anpacken-mithelfen/2017-01-26-29-erste-moeglichkeiten-zum-mi/natur-portrait.de-daniel_hoeher.jpg",
    "last_modified": "2021-10-01T00:59:39+02:00",
    "input_file": "2017-01-26-29-erste-moeglichkeiten-zum-mi.knit.md"
  },
  {
    "path": "mithelfen-anpacken-mithelfen/2016-03-07-74-aktionstage-april-2016/",
    "title": "Demnächst letzte Aktionstage des Winterhalbjahres 2015/6",
    "description": "Uns ists Recht, dass der Frühling und damit das Wachstum der Wiesen und Gehölze durch die moderaten Temperaturen etwas gebremst wurde.  \n\nDamit herrschen im April ideale Bedingungen für die Pflanzung von Gebüschgruppen und die Anlage von diversen Strukturen! \n  \nDie Vielfalt unser Tätigkeiten vermehrt sich durch die Pflanzaktionen. \n\nWeiterhin gilt: Verpflegung wird stets offeriert, es wartet eine Menge von Wissenswertem auf die TeilnehmerInnen und die Wertschöpfung in der Natur und zwischen den Beteiligten ist gewiss.  \nKlicken sie weiter für die Details zu den Aktionstagen - wir freuen uns auf ihr Mitwirken, auch halbtägige Einsätze sind sehr willkommen!",
    "author": [],
    "date": "2016-03-20",
    "categories": [],
    "contents": "\n\n\n\nAm Montag Nachmittag/Abend (11. April) werden wir gemeinsam mit Landwirt Hansueli Leuthold in der Gwandlen (Horgen) eine extensive Wiese mit Gebüschgruppen ergänzen - eine ideale Lebensraumergänzung für Kleinraubtiere und diverse weitere Tierarten! Im Anschluss werden wir auch Asthaufen und andere Unterschlüpfe (\"Winterquartiere) bauen - solange die Kräfte und das Tageslicht reicht. Ca. um 18:30Uhr gibt es Znacht vom Feuer inkl. Beilagen - ein Angebot für klassische Arbeitstätige, die uns nach der Arbeit noch unterstützen möchten.\nAm Freitag (15. April) ist am Grundhofweg in Herrlisberg, Wädenswil eine umfassende Heckenaufwertung mit Besitzer Philipp Styger angesagt. Damit in Zukunft die Vielfalt an Gehölzen in der Hecke eher steigt, denn sinkt, schaffen wir Licht. Mit dem anfallenden Astmaterial bauen wir veritable Wiesel-Burgen. Darüber hinaus gilt es, gewisse “Gartenflüchtlinge” einzudämmen, da sie Überträger von Feuerbrand sind und das heimische Ökosystem schwächen. Dass die Schweiz nicht ausländerfeindlich sein soll, leben wir vor: An diesem Aktionstag kriegen wir Unterstützung von Flüchtlingen der Asyl-Organisation Zürich. Sie sind herzlich eingeladen, mitzuwirken!\nAm Samstag (16. April) vollenden wir, was der lokale Forstbetrieb professionell vorbereitet hat. Die Aufwertung der Bahnböschung in der Geissau, Gattikon. Hier öffnen wir unseren Biodiversitäts-Horizont besonders weit und pflanzen rare Strauchrosen-Arten, die für die Region typisch sind. Sie dienen den Kleinraubtieren ebenfalls als Deckung bei der Jagd u.a. Wir statten die Böschung zudem mit weiteren Kleinstrukturen aus und - so Petrus will - werden wir die Böschung ansäen, so dass eine vielfältige Wildblumenwiese entstehen kann. In Zusammenarbeit mit der Gemeinde Thalwil, der Sihltal Zürich Üetliberg Bahn (SZU), dem Camping Geissau und natürlich den lokalen Narturschutzvereinen. Wir zählen auf Ihre Unterstützung!\nAm Montag darauf (18. April) zeigt der Mondkalender gute Bedingungen zur Pflanzung an! Beste Voraussetzungen also für das künftige Gedeihen der Gebüschgruppen in der Schafweide in der Büelenebnet (Wädenswil). In Ergänzung organisiert Bewirtschafter Willy Streuli diverse Elemente, um Kleinstrukturen einrichten zu können. Lassen Sie sich überraschen und voraussichtlich verwöhnen mit einer Schafsbratwurst direkt ab Hof. Auch an diesem Tag werden wir glücklicherweise unterstützt durch die Asyl-Organisation Zürich.\nAm Donnerstag darauf (21. April) wird uns die 6te Klasse von Hr. Solenthaler -der Lehrer vertreten durch Lehrerinnen in Ausbildung- bei der Anlage einer lückigen Hecke und beim Bau von Asthaufen unterstützen. Die Bewirtschafter in der Dächenwis (Wädenswil) Ernst Brändli und Hansruedi Hottinger packen ebenfalls mit an. Falls Sie ebenfalls Lust haben mitzuwirken, Sie sind herzlich dazu eingeladen - bringen sie aber bitte ein Flair für die Zusammenarbeit mit Teenies mit!\n\n\n\n\n\n\n\n",
    "preview": "mithelfen-anpacken-mithelfen/2016-03-07-74-aktionstage-april-2016/29_Aktiontage_Winter15_6.JPG",
    "last_modified": "2021-10-01T00:59:37+02:00",
    "input_file": "2016-03-07-74-aktionstage-april-2016.knit.md"
  },
  {
    "path": "mithelfen-anpacken-mithelfen/2016-03-08-71-aststrukturen-bauen-sa-12-m/",
    "title": "Aststrukturen bauen am 12., 14. und 19. März",
    "description": "Am kommenden Samstag (12.3) bekommen die Kleinraubtiere gleich in zwei verschiedenen Landschaftskammern (Horgen und Wädenswil) Kleinstrukturen gebaut. Am Montag (14.3) wie auch am Samstag darauf (19.3) werden weitere Massnahmen in Wädenswil umgesetzt. \n\nEs handelt sich bei diesen Gelegenheiten um die Erstellung von Unterschlupf und Jungenaufzuchtstätten aus Asthaufen mit Hohlraum im Innern. Momentan konzentrieren wir uns auf diese Massnahmentypen, denn sie sind bei bei Wiesel & Co sehr beliebt.",
    "author": [],
    "date": "2016-03-08",
    "categories": [],
    "contents": "\n\n\n\nBald werden wir im Rahmen des Projektes auch Gebüschgruppen pflanzen und andere Massnahmen treffen. Wir freuen uns auf tatkräftige Untersützung! Zwischenverpflegung wird offeriert und darüber hinaus werden wir uns in Zukunft bei den HelferInnen mit einem Fest oder Geschenk bedanken.\nAm Samstag Vormittag (12.3) werden wir entlang dem verbliebenen Bachlauf zwischen Pappelweg und Neuhofstrasse im Langacher (Horgen) Strukturen errichten. Wir bewegen uns auf dem Land von der Familie Leuthold www.chueweidli.ch, die die Kleinraubtiere mit der Bereitschaft zum Asthaufenbau unterstützt. Das Astmaterial stammt von der Durchforstung des Bachgehölz und wurde ausgeführt vom Werkhof der Gemeinde. Von 9 bis 12 Uhr nehmen wir uns Zeit, um das bereitliegende Astmaterial zu Haufen mit Nistkammer zu schichten. Der Einbau von Spurentunnel(n) soll nicht fehlen, um die Präsenz von Kleinraubtieren zu kontrollieren. Vielleicht möchten AnwohnerInnen die spannende Spurentunnel-Kontrolle für ein paar Male, d.h. Wochen übernehmen?\nAm Samstag Nachmittag (12.3) ab 13:30 Uhr sind unsere Kräfte im Chüefer (Wädenswil) gefragt. Gleich vis à vis dem kantonalen Werkhof am Autobahnanschluss Wädenswil stockt eine Hecke und dahinter tut sich saftiges Grünland mit guter Nahrungsgrundlage für Wiesel auf. Die Artenvielfalt der Hecke der Familie Höhn wird mit dem Pflegeeingriff verbessert. Das anfallende Astmaterial dient dann zum Decken von Kammern, die wir aus Wurzel- und Stammmaterial von gefallenen Obstbäumen zusammen stellen. Auch hier werden Zwischenverpflegung, Spurentunnel-Installation und Informationsaustausch für Auflockerung sorgen.\nAm Montag Vormittag (14.3) werden ab 9:15 Uhr in der Steinweid (Wädenswil) weitere Asthaufen geschichtet. Das Ufergehölz von Aabach und Risibach wurde durch den Bewirtschafter Alfons Schuler ausgelichtet und schenkt in Zukunft dem Gewässer und der Krautschicht wieder mehr Sonnenlicht. Zur Freude der Kleinraubtiere wird das Angebot an Deckungen an diesem Ort weiter erhöht.\nAm Samstag Vormittag (19.3)  treffen wir uns um 9:15 in der Nähe des Restaurants Eichmüli, Wädenswil. Zusammen mit der Familie Stocker erstellen wir zwischen Landwirtschaftsfläche und Waldrand mehrere Asthaufen. Eine willkommene Ergänzung der Nistmöglichkeiten für die Hermeline, die dort schon gesichtet wurden!\nWir freuen uns über Ihr Kommen!!\n\n\n\n\n\n\n\n",
    "preview": "mithelfen-anpacken-mithelfen/2016-03-08-71-aststrukturen-bauen-sa-12-m/20160123_133145.jpg",
    "last_modified": "2021-10-01T00:59:38+02:00",
    "input_file": "2016-03-08-71-aststrukturen-bauen-sa-12-m.knit.md"
  },
  {
    "path": "mithelfen-anpacken-mithelfen/2016-02-26-70-mit-ferienpass-kleinstruktu/",
    "title": "Mit Ferienpass Unterschlupf bauen",
    "description": "SchülerInnen der 4.-9 Klassen von Wädenswil sind im Rahmen des Ferienpass eingeladen, einen spannenden Tag im Sagenholz zu erleben. Wir werden uns mit Handsägen ausgerüstet in ein Waldstück am Aabach begeben und den dortigen Lebensraum der Kleinraubtiere aufwerten. \n\n  Natürlich können wir zusammen so einiges über die faszinierenden Kleinraubtierarten Hermelin, Mauswiesel und Iltis erfahren.",
    "author": [],
    "date": "2016-02-26",
    "categories": [],
    "contents": "\n\n\n\nOb später wohl ein Iltis in den von uns gebauten Deckungen Spuren hinterlassen wird? Dazu werden wir die gebauten Unterschlüpfe mit Spurentunneln versehen.\nZum Zmittag bräteln wir am Feuer.\nHier geht es zur Anmeldung - wir freuen uns auf junge Menschen, die einen aktiven und respektvollen Tag im Wald erleben möchten!\n\n\n\n\n\n\n\n",
    "preview": "mithelfen-anpacken-mithelfen/2016-02-26-70-mit-ferienpass-kleinstruktu/IMG_0209_0.2.jpg",
    "last_modified": "2021-10-01T00:59:36+02:00",
    "input_file": "2016-02-26-70-mit-ferienpass-kleinstruktu.knit.md"
  },
  {
    "path": "mithelfen-anpacken-mithelfen/2015-09-01-kleinstrukturen-der-pilotmassnahme-erstellt/",
    "title": "Kleinstrukturen der Pilotmassnahme erstellt",
    "description": "Rund drei Dutzend junge und junggebliebene Aktive trugen am vergangenen Wochenende zur erfolgreichen Umsetzung der Pilotmassnahme am Stockenbach bei. Ihr Interesse und auch die wärmenden Sonnenstrahlen sorgten für eine engagierte und fröhliche Stimmung während dem Anlegen von Kleinstrukturen. Manche dieser Asthaufen verdienen kaum mehr die Bezeichnung „Klein“-Struktur, ...",
    "author": [],
    "date": "2015-09-01",
    "categories": [],
    "contents": "\n… , denn sie vereinen im Einzelnen bis zu fünf Nistkammern und überschreiten das Normalmass deutlich. Den Iltis wie auch andere kleine Säugetiere freut‘s, schliesslich erhalten sie dadurch deutlich mehr Schutz vor Witterung, Feinden und anderen Störungen!\nUm die Wirkung der Strukturen zu kontrollieren, wurden Spurentunnel und Fotofallen eingerichtet. Wir dürfen gespannt sein, welche Tierarten sich nachweisen lassen bis Ende April.\nEin herzlicher Dank gilt allen Aktiven, Hans Staub und Team für die sauber ausgeführte Holzerei und natürlich dem Landbesitzer Werner Höhn, der dies alles überhaupt möglich machte.\nDie Bildergalerie zeigt Eindrücke von Land & Leuten und gibt eine Vorstellung von Aufwand & Material:\n\n\n\n\n",
    "preview": "https://user-images.githubusercontent.com/49158554/129250212-78f1517c-a97e-49c4-b637-3eef70846bdc.JPG",
    "last_modified": "2021-10-01T00:59:34+02:00",
    "input_file": "kleinstrukturen-der-pilotmassnahme-erstellt.knit.md"
  }
]
