[
  {
    "path": "mithelfen-anpacken-mithelfen/108-wieselwerk-mit-schulklassen/",
    "title": "Wieselwerk mit Schulklassen",
    "description": "Wiesel & Co am Zimmerberg bietet Schulklassen ein systemisches Lernfeld direkt vor der Haustür. Handwerkliches Geschick, Austausch mit Bauern und ihren Betrieben, Beziehung zur Natur, Teamfähigkeit, wildtierbiologisches Verständnis, Erfolgserlebnisse in ungewohnten Handlungsfeldern ... - all diese zum Teil essentiellen Erlebnisse und Fähigkeiten können mit einem Wieselwerk gefördert und miteinander in Verbindung gebracht werden. Für die verbleibenden Winterhalbjahre bis April 2021 suchen wir Schulklassen (insbesondere der Oberstufe), die sich auf dieses Lernfeld einlassen möchten! Bereits sind wieder einige konkrete Wieselwerke geplant mit Landwirten in der Region, die sich für die Jugend Zeit nehmen. Entscheiden Sie anhand den folgenden Bildern und Informationen, ob das Angebot für Ihre Klasse in Frage kommt:",
    "author": [],
    "date": "2018-04-05",
    "categories": [],
    "contents": "\n\n\n\nDie folgenden Fotos zeigen Wieselwerke mit Schulklassen verschiedener Altersstufen.\n{gallery}fotos/WieselwerkeBis17-18{/gallery}\nBesonders wertvoll ist, wenn die SchülerInnen den vielfältigen Feldtag nach einigen Monaten mit einem erneuten Besuch vor Ort vertiefen können. Bei dieser Gelegenheit können sie darauf zurückblicken, was sie geleistet und bewirkt haben. Z.B. lohnt sich der Versuch, die Spuren und Fotos von inzwischen erfolgten Wildtierbesuchen zu bestimmen und diskutieren.\nUnsere Projektierung sieht vor, dass dieses seriöse Umweltbildungsangebot nicht gratis ist. Für Schulklassen richtet sich der Preis nach der Hälfte der effektiven Kosten. Erfreulich ist, dass wir auch für enge Budgetverhältnisse stets zufriedenstellende Lösungen finden konnten. Und was für Lehrpersonen zwischendurch auch willkommen sein dürfte: Sie können die Organisation fast vollständig dem eingespielten Team von Wiesel & Co am Zimmerberg überlassen. Die Leitungspersonen bringen viel Empathie sowie pädagogisches und landwirtschaftliches Knowhow mit und bieten damit erlebnisreiches Lernen in einem echten (Arbeits-)Umfeld.\nSie wünschen Erfahrungsberichte aus dem Berufskollegium? Die Klassenlehrpersonen Karin Wildberger vom Schulhaus Fuhr und Tom Künsch vom Schulhaus Rotweg (beide Oberstufe Wädenswil) geben gerne Auskunft über ihre Wieselwerk-Erfahrungen.\n\nArtikel bearbeiten\n\n\n\n\n\n",
    "preview": "mithelfen-anpacken-mithelfen/108-wieselwerk-mit-schulklassen/2018-03-26-13.17.29_red.jpg",
    "last_modified": "2021-06-22T22:43:20+02:00",
    "input_file": {}
  },
  {
    "path": "mithelfen-anpacken-mithelfen/75-teamtraining-mit-wiesel-co-am-zimmerb/",
    "title": "Ihr Team in Aktion",
    "description": "Im Winterhalbjahr bietet Wiesel & Co am Zimmerberg Aktionstage exklusiv für Teams an.  Für Gruppen (z.B. Mitarbeiter von Unternehmen), die Ihre Gemeinschaft einmal anders erleben möchten, bietet die tatkräftige Lebensraumaufwertung im Bezirk Horgen eine ideale Gelegenheit. Wir gehen auf Ihre Bedürfnisse ein und finden für Ihr Team den geeigneten Aktionsort. Erfahren sie hier mehr, welche Gründe für das Angebot von Wiesel & Co am Zimmerberg sprechen.",
    "author": [],
    "date": "2016-04-08",
    "categories": [],
    "contents": "\nIm Winterhalbjahr bietet Wiesel & Co am Zimmerberg Aktionstage exklusiv für Teams an.\nFür Gruppen (z.B. Mitarbeiter von Unternehmen), die Ihre Gemeinschaft einmal anders erleben möchten, stellt die tatkräftige Lebensraumaufwertung im Bezirk Horgen eine ideale Gelegenheit dar.\nFür viele Menschen findet der Alltag in Gebäuden statt, öfters vor dem Computer. So auch bei Ihnen?\nWünschten Sie sich einen Tag mit Ihren KameradInnen unter freiem Himmel?\nMit Wiesel & Co am Zimmerberg ist dies möglich und gleichzeitig schaffen Sie mit Ihren eigenen Händen wertvolle Verstecke und Nistmöglichkeiten für Kleinraubtiere.\nTauchen Sie ein in die Lebenswelt von Wiesel & Co, nutzen Sie den Raumwechsel und schöpfen Sie im Feld Inspiration & Lust für die weitere Gemeinschaft im Team.\nDas Angebot für solche gemeinsame “Wieselwerke” ist in der Regel in den Monaten November bis März möglich. Wir gehen auf Ihre Bedürfnisse ein und finden für Ihr Team den geeigneten Aktionsort.\nKontaktieren Sie uns unverbindlich.\n\nArtikel bearbeiten\n\n\n\n\n\n",
    "preview": "mithelfen-anpacken-mithelfen/75-teamtraining-mit-wiesel-co-am-zimmerb/Team_in_Aktion_WiCoZ.JPG",
    "last_modified": "2021-06-22T22:43:27+02:00",
    "input_file": {}
  },
  {
    "path": "mithelfen-anpacken-mithelfen/19-newsletter-abonnieren/",
    "title": "Newsletter abonnieren",
    "description": "Der Newsletter erreicht Sie mit den interessantesten Aktivitäten und Plänen rund um Wiesel & Co am Zimmerberg - vor allem im Winterhalbjahr mit Möglichkeiten zum Mitwirken. Unsere Neuigkeiten verschicken wir ca. 4 Mal jährlich - Abmeldung jederzeit möglich. An- und Abmeldung bitte an mail@wieselundco.ch.",
    "author": [],
    "date": "2014-01-30",
    "categories": [],
    "contents": "\n\nArtikel bearbeiten\n\n\n\n\n\n",
    "preview": {},
    "last_modified": "2021-06-22T22:43:22+02:00",
    "input_file": {}
  },
  {
    "path": "mithelfen-anpacken-mithelfen/21-sponsoring/",
    "title": "Sponsoring",
    "description": "Spenden Sie zugunsten von Wiesel & Co am Zimmerberg! CHF 60.- für ein Iltis Winterquartier (Kosten von Strohballen u.a.) CHF 100.- für Bau und Ausstattung eines Spurentunnels CHF 200.- für eine Hecke, die Wiesel & Co Schutz bieten (10m Länge, Kosten für Sträucher aus Forstbaumschule) Unsere Spendenkonto-Verbindung lautet IBAN CH76 0900 0000 6138 1148 0 Naturschutz Wädenswil, Wieselprojekt, 8820 Wädenswil",
    "author": [],
    "date": "2014-01-30",
    "categories": [],
    "contents": "\nTreten Sie als Sponsor unseres gemeinnützigen Projekts auf! Es gibt noch freien Platz auf unseren zukünftigen Drucksachen und Werbemöglichkeiten im Rahmen unserer Öffentlichkeitsarbeit! Ein Sponsoring von Wiesel & Co kann auch für Sie Vorteile haben. Auf Anfrage zeigen wir Ihnen diese gerne auf.\n\nArtikel bearbeiten\n\n\n\n\n\n",
    "preview": {},
    "last_modified": "2021-06-22T22:43:24+02:00",
    "input_file": {}
  },
  {
    "path": "mithelfen-anpacken-mithelfen/22-kontaktformular/",
    "title": "Kontaktformular",
    "description": "Hier gelangen Sie zum Kontaktformular. Sie können uns auch per eMail oder Post kontaktieren.",
    "author": [],
    "date": "2014-01-30",
    "categories": [],
    "contents": "\n{ BreezingForms : 1}\n\nArtikel bearbeiten\n\n\n\n\n\n",
    "preview": "mithelfen-anpacken-mithelfen/22-kontaktformular/1391103200_Blog_Artdesigner.lv.png",
    "last_modified": "2021-06-22T22:43:26+02:00",
    "input_file": {}
  },
  {
    "path": "mithelfen-anpacken-mithelfen/20-anpacken/",
    "title": "Anpacken",
    "description": "In den kommenden Jahren gilt es zugunsten der Kleinraubtiere am Zimmerberg vielfältige Aufgaben zu erfüllen. Dabei sind wir um jede kleine Unterstützung aus der Bevölkerung dankbar! Einige Beispiele: Körperliche Feldarbeit leisten (vgl. Kalender / News) fürs leibliche Wohl an Feldarbeitstagen sorgen gute Fotos schiessen an Aktionstagen Wirkungskontrollen (Fotofallen und Spurentunnel) betreuen Parzellen für die Realisierung von Aufwertungsmassnahmen anbieten und/oder ausfindig machen unser Faltblatt unter interessierten Personen verbreiten den pdf-Projektflyer elektronisch verbreiten unsere Website weiterempfehlen Melden von Tierbeobachtungen an Standaktionen mitwirken redaktionelle Beiträge verfassen Machen Sie auf sich aufmerksam unter mail@wieselundco.ch. Wir beissen nicht!",
    "author": [],
    "date": "2014-01-29",
    "categories": [],
    "contents": "\n\nArtikel bearbeiten\n\n\n\n\n\n",
    "preview": {},
    "last_modified": "2021-06-22T22:43:23+02:00",
    "input_file": {}
  }
]
