[
  {
    "path": "projekt-ausgangslage/66-beschrieb-umsetzungsphase/",
    "title": "Umsetzungsphase bis Mitte 2021",
    "description": "Dank dem Erfolg der konzeptionellen ersten Projektphase (vgl. Schlussbericht Phase 1) konnte Wiesel & Co am Zimmerberg Ende 2015 wie geplant in die Umsetzungsphase starten.\n\nSie konnte von den Resultaten aus dem ersten Projektjahr profitieren; Kontakte mit verschiedenen Interessengruppen, Planungsinstrumente und Know-How bei der Erstellung von Massnahmen in der Landschaft sowie bei der Wirkungskontrolle waren beste Voraussetzung dafür. \n\nDas Projekt wurde am 31. Mai 2021 beendet. \n\nDen Beschrieb der Phase 2 inkl. der referenzierten Anhänge finden Sie nachfolgend - den Schlussbericht unter der Rubrik Resultate:",
    "author": [],
    "date": "2016-01-18",
    "categories": [],
    "contents": "\n\n\n\nPhase 2: Projektbeschrieb\nAnhang A - Schlussbericht Phase 1\nAnhang B - Lebensraumanalyse\nAnhang C - Patch- und Vernetzungsplanung\nAnhang D - Strukturen in der Direktzahlungsverordnung und in Label-Programmen\nAnhang E - Massnahmenliste Landschaftsqualitätsprojekt Zürich Süd\nAnhang F - Bonussystem\nGemäss Projektbeschrieb der Phase 2 war das bisherige offizielle Projektende der 31. Mai 2020. Es ist eine Tatsache, dass die Trägerschaft gut mit seinem Budget gehaushaltet und dennoch bereits viele seiner Ziele erreicht hatte.\nDies erlaubte dem Projekt bei gleichbleibendem Finanzierungsplan und unveränderten Projektzielen 1 Jahr länger die Lebensräume von Wiesel & Co zu vernetzen.\nUnsere Partner hatten nichts dagegen einzuwenden. Wir bedanken uns für Ihr Vertrauen.\nDie Trägerschaft konnte sich somit auf ein zusätzliches produktives Projektjahr freuen. Der Fokus lag u.a. auf der Sanierung von Feldscheunen, der Erarbeitung von Grossstrukturen und der Durchführung von Wieselwerken mit Schulklassen.\nDahingehend profitierten alle Interessengruppen von dem, was das Projekt schon an Grundlagen geschaffen hatte und in der Endphase noch vollenden bzw. abrunden konnte.\n\n\n\n\n\n\n\n",
    "preview": "projekt-ausgangslage/66-beschrieb-umsetzungsphase/0100a_b_20150131_099_02.jpg",
    "last_modified": "2021-08-24T20:18:14+02:00",
    "input_file": "66-beschrieb-umsetzungsphase.knit.md"
  },
  {
    "path": "projekt-ausgangslage/3-ziele-des-projekts-wiesel-co-am-zimmer/",
    "title": "Porträt und Ziele",
    "description": "\"Wiesel & Co am Zimmerberg\" ist ein gemeinsames Projekt der Naturschutzvereine des Bezirks Horgen. \n\nWir stärkten und vernetzten von 2014 bis 2021 die Lebensräume der Kleinraubtiere und werteten damit auch jene vieler weiterer Arten auf. \n\nDie intensive Zusammenarbeit mit Landwirten, den Jagdgesellschaften, Schulklassen, Wissenschaftlern und weiteren Interessierten aus der Bevölkerung war zentral für unser Projekt. Denn sie schafft Vertrauen zwischen den verschiedenen Interessengruppen, fördert ihr Knowhow und sorgt für eigeninitiativen, integrativen Naturschutz.",
    "author": [],
    "date": "2014-02-26",
    "categories": [],
    "contents": "\n\n\n\nDie Trägerschaft des Projekts bestand aus den Naturschutzvereinen des Bezirks Horgen, der gleichzeitig den geografischen Rahmen darstellt.\nZur Förderung von Wiesel & Co wurden in erster Linie ihre Lebensräume aufgewertet und untereinander vernetzt. Dazu wurden u.a. natürliche Strukturen wie Asthaufen und Hecken geschaffen, die mehr Unterschlüpfe, grösseren Beuteerfolg und bessere Bedingungen für die Aufzucht von Jungen schaffen.\nDownload Plakat “Lebensraum - Ansprüche und Anpassungen”\nFür eine seriöse Planung der Massnahmen sorgte im Jahr 2014 u.a. die Vorabklärung zur momentanen Verbreitung von Wiesel & Co mit verwandten Interessengruppen. Zusätzlich wurden die Bedürfnisse der Kleinraubtiere mit dem Potential der Landschaftsräume und den politischen Instrumenten abgeglichen, die die Landschaftsentwicklung mitbestimmen.\nDie Trägerschaft suchte seither aktiv die Zusammenarbeit mit Interessengruppen, die eine Schnittstelle zu Wiesel & Co aufweisen. Die geschaffenen Synergien dienten in erster Linie Wiesel & Co am Zimmerberg zur Realisierung der Aufwertungs-Massnahmen. Darüber hinasu schufen sie auch Vertrauen, das in Zukunft der Entwicklung der Zimmerberglandschaft, ihrer Bewohnerinnen und ihrer Naturwerte zuträglich sein wird.\nDie Umsetzungsphase startete in der zweiten Hälfte des Jahres 2015 und endete Mitte 2021.\nEs wurden einerseits Massnahmen gefördert, die die Stiftung WIN Wieselnetz und Agrofutura in der Broschüre “Fördermassnahmen für Wiesel im Landwirtschaftsgebiet” beschreiben. Für die LandbesitzerInnen bzw. -bewirtschafterInnen konnte mit dem projekteigenen Bonussytem eine finanzielle Belohnung erfolgen. Dies z.B. für Landwirte die Mehrleistungen erbringen im Vergleich zu den Biodiversitätsförderflächen der Direktzahlungsverordnung des Bundes.\nDas Projekt begleitete ausserdem faunagerechte Sanierungen von Bachdurchlässen und unterstützte den Erhalt von Feldscheunen.\nDie Attraktivität der Massnahmen wird laufend geprüft und in der Endphase sorgt eine systematische Wirkungskontrolle für Erkenntnisse zu den getätigten Massnahmen.\nDie Bevölkerung profitierte durch das Projekt zusätzlich in Form von Umweltbildungsangeboten und Öffentlichkeitsarbeit. Je nach Zielgruppe wurden dabei z.B. die ökologische Bedeutung der Kleinraubtiere und die aufgewerteten Lebensräume oder die Problematik mit Steinmarder im Siedlungsraum thematisiert.\nGenutzt wurde die geografische Nähe zur Forschungsgruppe Wildtiermanagement an der ZHAW Wädenswil . Die Partnerschaft ermöglichte den Austausch von Fachkenntnissen und Synergien im Rahmen von studentischen Arbeiten. Hierbei handelte es sich z.B. um die Erforschung neuer Nachweismethoden von Kleinraubtieren.\n\n\n\n\n\n\n\n",
    "preview": "projekt-ausgangslage/3-ziele-des-projekts-wiesel-co-am-zimmer/Marc_Keller_wwwbilderundwortech.jpg",
    "last_modified": "2021-08-24T20:18:13+02:00",
    "input_file": "3-ziele-des-projekts-wiesel-co-am-zimmer.knit.md"
  },
  {
    "path": "projekt-ausgangslage/11-das-wieselfoerderprojekt-der-gemeinde/",
    "title": "Inspiration",
    "description": "Der Naturschutzverein Schönenberg (NVS) wurde durch die Stiftung Wieselnetz (WIN) auf die Thematik der Kleinraubtiere aufmerksam und realisierte mit deren Unterstützung von 2009-2012 ein Wieselprojekt auf ihrem Gemeindegebiet. \n\nDie Projektierung erfolgte so überzeugend, dass innert kurzer Frist die nötigen finanziellen Mittel zur Realisierung des Projekts von privaten wie öffentlichen Geldgebern gesprochen wurden.",
    "author": [],
    "date": "2014-01-28",
    "categories": [],
    "contents": "\n\n\n\n\n\n\n\nInteressierten Lesern steht der Schlussbericht des Projekts zum Download bereit. Die Website des Naturschutzvereins Schönenberg vermittelt zudem eindrückliche Bilder und Worte.\nDas erfolgreiche Projekt zeigte schon während seiner Laufzeit Wirkung in den benachbarten Naturschutzvereinen. Die wertvollen Erfahrungen und Kontakte erleichterten es, nach Abschluss des offiziellen Rahmens 2012 weitere Aktionen zusammen mit Naturschutz Wädenswil auf dessen Gemeindegebiet zu realisieren. Innert Jahresfrist einigten sich die Naturschutzvereine des Bezirks Horgen auf eine Zusammenarbeit zugunsten der Kleinraubtiere und gaben der Trägerschaft von Wiesel & Co am Zimmerberg die nötige Verankerung in der ganzen Region.\n\n\n\n\n\n\n\n",
    "preview": "projekt-ausgangslage/11-das-wieselfoerderprojekt-der-gemeinde/haufenbau_2.jpg",
    "last_modified": "2021-08-24T20:18:11+02:00",
    "input_file": "11-das-wieselfoerderprojekt-der-gemeinde.knit.md"
  },
  {
    "path": "projekt-ausgangslage/2-motivation/",
    "title": "Motivation",
    "description": "Im Zentrum dieses Naturschutzprojekts standen die Arten Hermelin, Mauswiesel und Iltis, die zur Familie der Marderartigen gehören. \n\nDie genannten Arten sind im Schweizer Mittelland nach einheitlicher Beurteilung von Fachleuten in den letzten Jahrzehnten deutlich zurückgegangen. Iltis und Mauswiesel werden sogar auf der Roten Liste der gefährdeten Tierarten der Schweiz als verletzlich aufgeführt. Sichere Daten über die Bestände und deren Entwicklung fehlen allerdings.",
    "author": [],
    "date": "2014-01-25",
    "categories": [],
    "contents": "\n\n\n\nDer Bezirk Horgen bietet als Projektperimeter mit seiner graslandbasierten Landwirtschaft den Zielarten grundsätzlich gute Voraussetzungen.\nFörderung? Warum eigentlich?\nDamit der potentiellen Gefährdung von Wiesel & Co mehr Beachtung geschenkt wird, wurde vor rund 10 Jahren die Organisation Wieselnetz (WIN) ins Leben gerufen, die mittlerweile eine Stiftung verkörpert.\nFür die Kleinraubtiere im Bezirk Horgen ist von Gesetzes wegen die Fischerei- und Jagdverwaltung des Kantons Zürich zuständig. Dass die Tiere nicht jagdbar sondern geschützt sind, mag ein Grund dafür sein, weshalb diesen Tieren nur sehr wenig Beachtung geschenkt wird. Wiesel & Co sind ebenso wenig im Fokus der Fachstelle für Naturschutz des Kantons Zürich, da es sich nicht um prioritäre Arten handelt und auch sonst dazu Aufträge und Mittel fehlen.\nAus diesem Grund brauchte es das vorliegende Projekt. Es widmete sich einer Artengruppe, die durch die aktuelle Entwicklung der Landschaft gefährdet ist.\nWiesel & Co am Zimmerberg konnte beim Verfolgen der Ziele auf die Erfahrungswerte des Naturschutzvereins Schönenberg mit ihrem 2012 erfolgreich abgeschlossenen Wieselförderprojekt der Gemeinde Schönenberg bauen. Beispielsweise bei der Projektierung und dem Umgang mit Instrumenten zur Wirkungskontrolle kann die Trägerschaft somit die Arbeit des NV Schönenberg auf bereits hohem Niveau weiterentwickeln.\n\n\n\n\n\n\n\n",
    "preview": "https://user-images.githubusercontent.com/49158554/129086886-0c180de4-7094-4dc0-aeeb-7806cfdac47c.jpg",
    "last_modified": "2021-08-24T20:18:12+02:00",
    "input_file": "2-motivation.knit.md"
  }
]
