[
  {
    "path": "wirkungskontrolle/2021-08-12-gesamtschau-der-wirkungskontrolle/",
    "title": "Gesamtschau der Wirkungskontrolle",
    "description": "In den Jahren 2019 und 2020 hat die ZHAW Wädenswil in unserem Auftrag 50 der realisierten Asthaufen und 11 der realisierten Winterquartiere untersucht. \n\n  Diese Erhebungen geben darüber Aufschluss, wie attraktiv die im Projekt umgesetzten Massnahmen für die Zielarten Hermelin, Mauswiesel und Iltis sind.\n  \n  Das Fazit: Sehr attraktiv!\n\n  Eine weitere Erkenntnis ist, dass ein gewisser Faktor besonders zur Attraktivität eines Asthaufens beiträgt...",
    "author": [],
    "date": "2021-08-12",
    "categories": [],
    "contents": "\nDer Schlussbericht schafft eine Synthese von verschiedenen Erhebungen und Datensätzen.\nDie Resultate der erwähnten systematischen Wirkungskontrolle im Herbst 2019 und Frühling 2020 werden mit Bezug auf die erhobenen Beobachtungsmeldungen und die spontanen Wirkungskontrollen (2015 bis 2019 ) betrachtet und diskutiert.\n\nDie systematische Wirkungskontrolle zeigt, dass im Herbst 2019 49 % und im Frühling 2020 36% der 50 bei Asthaufen eingesetzten Spurentunnel einen Nachweis von Hermelin und/oder Iltis brachten. Über beide Jahre kumuliert ergibt dies eine Nachweisrate von knapp 70 %.\n\nDiese Zahlen sind im nationalen wie internationalen Vergleich sehr hoch, was ebenso durch die spontanen Wirkungskontrollen bestätigt wird (Bsp. von 2015/2016).\nDie Grössenverhältnisse der Nachweise zwischen unseren drei Zielarten werden zudem durch den Datensatz der gesammelten Beobachtungsmeldungen bestätigt.\nInteressant ist auch die folgende Erkenntnis für die Praxis: Sind die Holzstrukturen aus grobem Material aufgebaut, steigt ihre Attraktivität für Hermelin und Iltis signifikant. Nebst der guten Zugänglichkeit dürfte ein weiterer Grund die vorteilhafte Bekletterbarkeit und damit die Ermöglichung des räumlichen Überblicks zur Feindvermeidung sein. Idealerweise wird ein Asthaufen von Beginn weg aus grobem, massivem Material wie Wurzelstöcken, Stamm- und Stangenholz aufgebaut - bestenfalls aus beständigen Holzarten. Denn die realisierten Asthaufen sollen auch möglichst lange bestehen.\n\n\n\n\n",
    "preview": "https://user-images.githubusercontent.com/49158554/129116401-4c31ce31-2a54-4d6c-a4e7-0c589f863533.jpg",
    "last_modified": "2021-10-01T01:00:48+02:00",
    "input_file": "gesamtschau-der-wirkungskontrolle.knit.md"
  },
  {
    "path": "wirkungskontrolle/2021-08-11-effekt-der-faunagerechten-sanierung-des-durchlasses-zugerstrasse/",
    "title": "Effekt der faunagerechten Sanierung des Durchlasses Zugerstrasse",
    "description": "Der Gewässerdurchlass des Aabachs unter der Zugerstrasse befindet sich auf Stadtgebiet Wädenswil. Da er auf der gesamten Breite Wasser führt und keine naturnahen Elemente aufweist, überquerten die meisten Wildtiere an dieser Stelle die stark befahrene Strasse.\n\nDie faunagerechte Sanierung durch das Tiefbauamt des Kantons Zürich setzte sich zum Ziel, dass Kleintiere künftig den Durchlass passieren.\n\nWelche Massnahmen wurden getroffen und wie ist ihre Wirkung?",
    "author": [],
    "date": "2021-08-11",
    "categories": [],
    "contents": "\n\nIm Jahr 2019 wurde der Durchlass entsprechend unseren Absichten saniert. Zugunsten der Durchlässigkeit für Kleintiere (Fuchs und kleiner) wurden beidseitig Betonbankette mit Laufflächen installiert. Zudem bieten integrierte Unterschlüpfe insbesondere Kleinsäugern und Wieseln die Möglichkeit auf dem Weg Deckung aufzusuchen.\n\nUnsere aufwändige Wirkungskontrolle mit Fotofallen zeigt nach 10 monatiger Aufnahme des Ausgangszustands und eben so langer Erhebung des Sollzustandes bisher geringe Wirkung. Welche Tierarten die Laufflächen bereits benutzen und welche nach wie vor nur an den Portalen nachgewiesen werden, zeigt der folgende Bericht. Die Diskussion der Resultate führt zu Massnahmenempfehlungen, die die Frequentierung der Laufflächen in Zukunft steigern sollen.\nDOWNLOAD BERICHT\n.embed-container { position: relative; padding-bottom:56.25%; height:0; overflow: hidden; max-width: 100%; } .embed-container iframe, .embed-container object, .embed-container embed { position: absolute; top: 0; left: 0; width: 100%; height: 100%;}\n\n\nWirkungskontrolle Durchlass Zugerstrasse\n\n\n\n\n",
    "preview": "wirkungskontrolle/2021-08-11-effekt-der-faunagerechten-sanierung-des-durchlasses-zugerstrasse/128798178-54c809da-c6b3-463c-835c-cf032d65b68f.jpg",
    "last_modified": "2021-10-01T01:00:47+02:00",
    "input_file": "effekt-der-faunagerechten-sanierung-des-durchlasses-zugerstrasse.knit.md"
  },
  {
    "path": "wirkungskontrolle/125-wk-etappe1/",
    "title": "Systematische Wirkungskontrolle, Etappe 1 von 2",
    "description": "Aus den Zwischenberichten geht hervor, dass wir an ca. 2 von 3 Standorten der \"spontanen Wirkungskontrolle\" die Zielarten Hermelin und/oder Iltis nachweisen konnten.  \n\n Mit dem Start der \"systematischen Wirkungskontrolle\" in der Endphase des Projekts stieg die Spannung, ob sich die hohen Nachweisraten bestätigen lassen würden. \n\nLassen Sie sich positiv überraschen von den Resultaten der Etappe 1 von 2:",
    "author": [],
    "date": "2020-01-06",
    "categories": [],
    "contents": "\n\n\n\nEntsprechend unseren Projektzielen wurden bisher einerseits jene Standorte zur Wirkungskontrolle ausgewählt, die gemäss unserem Patch- und Vernetzungsplan auf den schematischen Korridoren liegen.\nAndererseits wurden die Standorte auch dann “spontan” zur Wirkungskontrolle ausgewählt, wenn es für die Öffentlichkeitsarbeit und Umweltbildung mit Schulklassen gelegen kam. Hier eine Zusammenfassung von 2015/16\nDie systematische Wirkungskontrolle hat zum Ziel, in der Endphase des Projekts folgende Erkenntnisse zu gewinnen:\nZu welchem Anteil lassen sich bei den von uns erstellten Strukturen die Zielarten Hermelin, Mauswiesel und Iltis sowie andere Säuger feststellen?\nWelche Rückschlüsse lassen sich aus den Eigenschaften der Strukturen auf die Attraktivität für Wiesel & Co ziehen?\nDazu werden in 2 Etappen à 6 Wochen 50 gleichmässig über den Bezirk verteilte Standorte geprüft, die mit Massnahmen von Wiesel & Co am Zimmerberg aufgewertet wurden.\nAn 11 Standorten werden Winterquartiere mit Fotofallen überwacht, wobei die Geräte Fotos und Videosequenzen aufnehmen.\nAn 39 Standorten werden Asthaufen mit Spurentunneln kontrolliert. In der ersten Etappe kamen pro Tunnel 4 Spurenpapiere zum Einsatz. 10 der Asthaufen wurden zusätzlich mit einer MammaliaBox bestückt. Es handelt sich dabei um eine für Kleintiere zugängliche Box, dessen Innenraum mit einer Fotofalle überwacht wird.\nMit Spannung wurden die Resultate der ersten Etappe der “systematischen Wirkungskontrolle” von September/Oktober 2019 erwartet, um sie mit den Ergebnissen der “spontanen Wirkungskontrolle” zu vergleichen. Im Vorfeld war man sich bewusst, dass die Untersuchungsperioden der spontanen Wirkungskontrollen sehr unterschiedlich lang währten - jedoch mit meist mehreren Monaten deutlich länger als die 6 Wochen der systematischen Wirkungskontrolle, womit bei letzterer kleinere Nachweisraten zu erwarten waren.\nDie Ergebnisse der Etappe 1 überraschten mit hohen Nachweisraten, die jenen der spontanen Wirkungskontrolle nahe kommen:\nBei 19 der 39 (bzw. 49%) Asthaufen zeigten die Spurenpapiere Hermelin- und/oder Iltisspuren. Letzter wurde nur an 2 Standorten (0.5%) nachgewiesen.\nWo MammaliaBoxen zum Einsatz kamen, wiesen sie durchschnittlich eine schlechtere Detektabilität als die Spurentunnel auf. Es gelangen mit der Mammaliabox zwar auch einige exklusive Einzelnachweise, doch an allen Standorten mit Nachweisen war (auch) der Spurentunnel erfolgreich.\nAn 2 von 11 Standorten der Winterquartiere verunmöglichte die hohe Zahl an Fehlauslösungen die Auswertung.\nBei 4 der 9 (bzw. 44%) der verbleibenden Winterquartieren resultierten Aufnahmen von Hermelin und/oder Iltis. Nachweise von Iltis und Hermelin waren ebenbürtig.\nMit der Auswertung der Ergebnisse wird zugewartet bis auch die Resultate der Etappe 2 vom März 2020 vorliegen.\nDieselben Standorte werden dann nach derselben Methodik erneut kontrolliert.\nMan kann gespannt sein, ob mit der beginnenden Ranftzeit und dem damit einhergehenenden, grösseren Aktionsradius der Männchen die Nachweisraten sogar noch zunehmen werden.\nBesten Dank unserem Praktikanten Silvio Aegerter für die hervorragende Durchführung der Etappe 1!\n\n\n\n\n\n\n\n\n\n",
    "preview": "wirkungskontrolle/125-wk-etappe1/steinmarder_wq_Oberfelsen.jpg",
    "last_modified": "2021-10-01T01:00:46+02:00",
    "input_file": "125-wk-etappe1.knit.md"
  },
  {
    "path": "wirkungskontrolle/112-beispiel-mosli/",
    "title": "Wieselförderung am Beispiel \"Mosli\"",
    "description": "Wahrlich eine schöne Gelegenheit, um die praktische Lebensraumaufwertung, die angewandte Forschung, die Umweltbildung und die Wirkungskontrolle von Wiesel & Co am Zimmerberg zu zeigen:  \n\n  Am Beispiel des Landwirtschaftsbetriebs der Familie Styger im Mosli, Wädenswil.  \n\n  Die Fotogalerie und eine kurze Reportage von \"Schweiz aktuell\" illustrieren das Beispiel \"Mosli\" eindrücklich.",
    "author": [],
    "date": "2018-10-22",
    "categories": [],
    "contents": "\n\n\n\nKurzreportage Schweiz Aktuell\nNicht zuletzt weil Stygers auf ihrem Land Wiesel gesichtet hatten, zeigten sie sich interessiert um u.a. entlang der Pferderundbahn auf offenem Wiesland Unterschlüpfe für Wiesel anzulegen.\nIm Frühling 2017 wurden in Zusammenarbeit mit der KLEINgruppenschule Wädenswil Gebüschgruppen gepflanzt und Kleinstrukturen aus Lesesteinen, Wurzelstöcken und Astmaterial gebaut.\nSchon im folgenden Herbst vertieften wir im Wieselwerk mit den SchülerInnen die Beziehung zu den Wiesellebensräumen, indem wir gemeinsam u.a. die erfreulichen Spurenpapiere und Fotofallenbilder analysierten.\nDenn Hermeline hatten die Kleinstrukturen schon kurz nach der Erstellung bewohnt!\nUntenstehende Fotogalerie illustriert die Aktionen mit den Kindern und zeigt Fotofallenbilder der Hermeline im Mosli. Dazu hier kurze Filmsequenzen derselben Kleinraubtiere.\n\n\nIm Sommer 2018 bot sich dann die Gelegenheit, eine Kurzreportage Schweiz Aktuell zu drehen, die die Journalistin Anita Cassese bestens realisierte.\nHauptthema ist die Nachweismethodik Tubecam (in Entwicklung) am Standort Mosli.\nAusserdem zeigt die Reportage einige Aspekte der Lebensweise von Wieseln inkl. Statement des Landwirts zu den Wühlmausjägern sowie die Erstellung einer weiteren Kleinstruktur aus Wurzelstöcken.\nDie Beteiligten bleiben weiterhin im Einsatz für solche gelungene Wieselförderungen!\n\n\n\n\n\n\n\n",
    "preview": "wirkungskontrolle/112-beispiel-mosli/beute-hochformat.jpg",
    "last_modified": "2021-10-01T01:00:45+02:00",
    "input_file": "112-beispiel-mosli.knit.md"
  },
  {
    "path": "wirkungskontrolle/80-massnahmen-sind-nachweislich-attrakti/",
    "title": "Massnahmen sind nachweislich attraktiv",
    "description": "Gut zwei Dutzend Standorte konnte das Projekt im Winterhalbjahr 2015/16 aufwerten - 8 davon statteten wir mit Spurentunneln aus. \n\nObwohl im letzten Sommerhalbjahr vielerorts Zurückhaltung beim Aufwand für die Wirkungskontrolle geübt wurde, das nasse Wetter zudem die Papiere schädigte und damit die Ergebnisse wissenschaftlichen Zwecken nicht ganz gerecht wurden, liessen sich die BetreuerInnen der Spurentunnel positiv überraschen:",
    "author": [],
    "date": "2017-01-31",
    "categories": [],
    "contents": "\n\n\n\nAn der Hälfte der Standorte wurde mindestens eine der Zielarten Iltis oder Hermelin festgestellt.\nAn zwei Standorten konnten zudem Siebenschläfer nachgewiesen werden.\nBei den untersuchten Massnahmentypen handelt es sich hauptsächlich um Asthaufen, zum Teil aber auch um Gebüschgruppen und Winterquartiere.\nHier gehts zur Tabelle\nUnterdessen wird intensiv an der Weiterentwicklung der Nachweismethodik geforscht und getüftelt. In wenigen Monaten werden wir weitere Details Preis geben können.\n\n\n\n\n\n\n\n",
    "preview": "wirkungskontrolle/80-massnahmen-sind-nachweislich-attrakti/rebekkaIltis.PNG",
    "last_modified": "2021-10-01T01:00:49+02:00",
    "input_file": "80-massnahmen-sind-nachweislich-attrakti.knit.md",
    "preview_width": 500,
    "preview_height": 402
  }
]
