[
  {
    "path": "wirkungskontrolle/2021-08-11-effekt-der-faunagerechten-sanierung-des-durchlasses-zugerstrasse/",
    "title": "Effekt der faunagerechten Sanierung des Durchlasses Zugerstrasse",
    "description": "Der Gewässerdurchlass des Aabachs unter der Zugerstrasse befindet sich auf Stadtgebiet Wädenswil. Da er auf der gesamten Breite Wasser führt und keine naturnahen Elemente aufweist, überquerten die meisten Wildtiere an dieser Stelle die stark befahrene Strasse.\n\nDie faunagerechte Sanierung durch das Tiefbauamt des Kantons Zürich setzte sich zum Ziel, dass Kleintiere künftig den Durchlass passieren.\n\nWelche Massnahmen wurden getroffen und wie ist ihre Wirkung?",
    "author": [],
    "date": "2021-08-11",
    "categories": [],
    "contents": "\n\nIm Jahr 2019 wurde der Durchlass entsprechend unseren Absichten saniert. Zugunsten der Durchlässigkeit für Kleintiere (Fuchs und kleiner) wurden beidseitig Betonbankette mit Laufflächen installiert. Zudem bieten integrierte Unterschlüpfe insbesondere Kleinsäugern und Wieseln die Möglichkeit auf dem Weg Deckung aufzusuchen.\n\nUnsere aufwändige Wirkungskontrolle mit Fotofallen zeigt nach 10 monatiger Aufnahme des Ausgangszustands und eben so langer Erhebung des Sollzustandes bisher geringe Wirkung. Welche Tierarten die Laufflächen bereits benutzen und welche nach wie vor nur an den Portalen nachgewiesen werden, zeigt der folgende Bericht. Die Diskussion der Resultate führt zu Massnahmenempfehlungen, die die Frequentierung der Laufflächen in Zukunft steigern sollen.\nDOWNLOAD BERICHT\n.embed-container { position: relative; padding-bottom:56.25%; height:0; overflow: hidden; max-width: 100%; } .embed-container iframe, .embed-container object, .embed-container embed { position: absolute; top: 0; left: 0; width: 100%; height: 100%;}\n\nWirkungskontrolle Durchlass Zugerstrasse\n\n\n\n",
    "preview": "wirkungskontrolle/2021-08-11-effekt-der-faunagerechten-sanierung-des-durchlasses-zugerstrasse/128798178-54c809da-c6b3-463c-835c-cf032d65b68f.jpg",
    "last_modified": "2021-08-19T01:50:26+02:00",
    "input_file": {}
  },
  {
    "path": "wirkungskontrolle/2021-08-12-gesamtschau-der-wirkungskontrolle/",
    "title": "Gesamtschau der Wirkungskontrolle",
    "description": "In den Jahren 2019 und 2020 hat die ZHAW Wädenswil in unserem Auftrag 50 der realisierten Asthaufen und 11 der realisierten Winterquartiere untersucht. \n\n  Diese Erhebungen ergeben darüber Aufschluss, wie attraktiv die im Projekt umgesetzten Massnahmen für die Zielarten Hermelin, Mauswiesel und Iltis sind.\n  \n  Das Fazit: Sehr attraktiv\n\n  Eine weitere Erkenntnis ist, dass ein gewisser Faktor besonders zur Attraktivität eines Asthaufens beiträgt...",
    "author": [],
    "date": "2021-08-12",
    "categories": [],
    "contents": "\nDer Schlussbericht schafft eine Synthese von verschiedenen Erhebungen und Datensätzen.\nDie Resultate der erwähnten systematischen Wirkungskontrolle im Herbst 2019 und Frühling 2020 werden mit Bezug auf die erhobenen Beobachtungsmeldungen und die spontanen Wirkungskontrollen (2015 bis 2019 ) betrachtet und diskutiert.\n\nDie systematische Wirkungskontrolle zeigt, dass im [Herbst 2019] (/projekt-resultate/125-wk-etappe1) 49 % und im Frühling 2020 36% der 50 bei Asthaufen eingesetzten Spurentunnel einen Nachweis von Hermelin und/oder Iltis brachten. Über beide Jahre kumuliert ergibt dies eine Nachweisrate von knapp 70 %.\n\nDiese Zahlen sind im nationalen wie internationalen Vergleich sehr hoch, was ebenso durch die spontanen Wirkungskontrollen bestätigt wird (Bsp. von 2015/2016).\nDie Grössenverhältnisse der Nachweise zwischen unseren drei Zielarten werden zudem durch den Datensatz der gesammelten Beobachtungsmeldungen bestätigt.\nInteressant ist auch die folgende Erkenntnis für die Praxis: Sind die Holzstrukturen aus grobem Material aufgebaut, steigt ihre Attraktivität für Hermelin und Iltis hoch signifikant. Nebst der guten Zugänglichkeit dürfte ein weiterer Grund die vorteilhafte Bekletterbarkeit und damit die Ermöglichung des räumlichen Überblicks zur Feindvermeidung sein. Idealerweise wird ein Asthaufen von Beginn weg aus grobem, massivem Material wie Wurzelstöcken, Stamm- und Stangenholz aufgebaut - bestenfalls aus beständigen Holzarten. Denn die realisierten Asthaufen sollen auch möglichst lange bestehen.\n\n\n\n\n",
    "preview": "https://user-images.githubusercontent.com/49158554/129116401-4c31ce31-2a54-4d6c-a4e7-0c589f863533.jpg",
    "last_modified": "2021-08-19T01:50:27+02:00",
    "input_file": {}
  }
]
