[
  {
    "path": "wissenschaft-externe-projekte/131-nistkammer-monitoring/",
    "title": "Einzigartiges Nistkammer-Monitoring",
    "description": "Auf dem Campus Grüental der ZHAW Wädenswil entstanden dank einer experimentellen Installation einzigartige Bilder vom Innenleben eines Asthaufens. Dass Asthaufen mit Nistkammern attraktive Unterschlüpfe für Wiesel & Co sind, ist unbestritten. Aber was darin vorgeht, entzieht sich i.d.R. unserem Auge. \n\n  Nun konnten während 17 Monaten über 10'000 Besuche diverser Tierarten im Zentrum eines Asthaufens fotografisch dokumentiert werden. Zeitraffer zeigen erstaunliche Verhaltensweisen.",
    "author": [],
    "date": "2021-01-01",
    "categories": [],
    "contents": "\n\n\n\nEiner dieser Zeitraffer ist auf <a href=“https://www.youtube.com/channel/UC3WA9IQb1p8hvPwSAHeefSQ target=”_blank“>unserem youtube-Kanal zu sehen. Es zeigt ein Hermelin im Innern des Asthaufens (Nistkammer), wo zusätzlich ein Nistkasten (Typ”Erminea\") integriert wurde. Ab Minute 3:45 ist das Spiel mit einer erbeuteten Wühlmaus dokumentiert.\nFür das Experiment von April 2017 bis Juli 2018 diente ein Asthaufen auf dem Campus Grüental der ZHAW.\nDie Fotofalle registrierte die höchste Anzahl Besuche (1669 Bildserien) im Monat Oktober, ziemlich genau sechs Monate nach der Erstellung. Tageszeitlich suchten die warmblütigen Besucher den Asthaufen über alle Jahreszeiten in den Abendstunden (17–22 Uhr) am häufigsten auf. \nWelcher Anteil der registrierten Besuche lediglich Fehlauslösungen waren, konnte aufgrund der grossen Datenmenge nicht genau bestimmt werden. Stichproben zeigten jedoch, dass es sich in den meisten Fällen tatsächlich um Tierbesuche handelte.\nErfahren Sie im zweiseitigen Bericht ausserdem die Hintergründe des Versuchs, welche Tierarten dokumentiert wurden etc.\nGratulation dem Forscher- und Unterhaltsteam im Grüental für diese spannende Errungenschaft und viel Erfolg bei der Weiterentwicklung!Wir hatten uns übrigens schon einmal von den Geschehnissen im Grüental faszinieren lassen.\n\n\n\n\n\n\n\n\n",
    "preview": "wissenschaft-externe-projekte/131-nistkammer-monitoring/07260411-korr-hochf.jpg",
    "last_modified": "2021-08-25T06:46:58+02:00",
    "input_file": {}
  },
  {
    "path": "wissenschaft-externe-projekte/126-mammaliabox/",
    "title": "Entwicklung MammaliaBox",
    "description": "Die Bachelorarbeit von Silvio Aegerter in Umweltingenieurwesen an der ZHAW Wädenswil drehte sich um die Weiterentwicklung der niederländischen 'Mostela'.\n\n  In dem Sinne wird an der ZHAW weiterhin nach einer Modernisierung der Nachweismethodik geforscht; Weg von den Spurentunneln, die zwar effizient Resultate liefern, dessen Tinte aber zweifelhafte Substanzen enthält.",
    "author": [],
    "date": "2020-01-01",
    "categories": [],
    "contents": "\nNachdem das Projekt TubeCam 2019 eingestellt wurde, sucht man weiter nach einer funktionalen Kombination der Fotofallentechnik mit dem Anreiz der kleinen runden Öffnung, die Kleinraubtiere instinktiv anlockt.\nBeim Einsatz in der systematischen Wirkungskontrolle von Wiesel & Co am Zimmerberg (Etappe 1) hat sich die MammaliaBox als sehr feldtauglich erwiesen.\n\n\n\nAlle 10 eingesetzten Geräte lieferten wertvolle Bilder von Kleinsäugern und Hermelinen, wenn auch die Detektabilität nicht den Wert der Spurentunnel erreichte.\nDie MammaliaBox wird mir herkömmlichen Fotofallen betrieben, wobei allerdings dessen Optik auf den nahen Brennpunkt optimiert wird.\nBemerkenswert ist, dass Silvio Aegerter die Box so konstruierte, dass sie sich kompakt ins Feld transportieren und dort unkompliziert zusammenstecken lässt.\nErfahren Sie mehr auf dem Poster, das auch in der Galerie enthalten ist.\n\n\n\n\n\n\n\n\n",
    "preview": "wissenschaft-externe-projekte/126-mammaliabox/DSC01117-schmal.jpg",
    "last_modified": "2021-08-25T06:46:57+02:00",
    "input_file": {}
  },
  {
    "path": "wissenschaft-externe-projekte/87-monitoring-der-kleinmusteliden-in-der/",
    "title": "Monitoring der Kleinmusteliden in der Schweiz (CSCF)",
    "description": "Die kleineren Vertreter der Musteliden (Marderartigen) sind eine Artengruppe, über deren Verbreitung und Bestandesdichte in der Schweiz relativ wenig bekannt ist. Es handelt sich dabei um das Mauswiesel, das Hermelin und der Iltis, die alle seit 1988 gemäss Bundesgesetz über die Jagd geschützt sind. Damit fallen die früher über die Jagd und den Fang für diese Arten anfallenden Daten weg, die bei einer Beurteilung hilfreich sein können. Mit einem gesamtschweizerischen Monitoring soll deshalb Vorkommen dieser Arten besser erfasst und dokumentiert werden.",
    "author": [],
    "date": "2017-03-05",
    "categories": [],
    "contents": "\n\n\n\nDa sich bei diesen heimlichen Arten ein gezielter Direktnachweis nicht sinnvoll realisieren lässt, erfolgen die Erhebungen mittels indirekten Nachweis von Spuren (Abdrücke von Trittsiegeln) in speziell dazu im Gelände ausgelegten Spurentunnel. Mit diesen Daten können Informationen über die An- und Abwesenheit der Zielarten und über deren relativen Häufigkeiten erhoben werden (Marchesi et al., 2004b). Die Methode soll es erlauben, markante Populationsschwankungen zwischen den einzelnen Kampagnen zu erfassen und Gebiete oder Landschaften mit einem Defizit im Vorkommen auszuweisen. Ausserdem soll das Programm auch die Grundlage für eine Beurteilung der Gefährdung der untersuchten Arten im Rahmen der Revision der Roten Liste der Säugetiere liefern (IUCN, 2001).\nEin im Herbst 2009 vom CSCF im Auftrag des BAFU im Kanton Freiburg durchgeführter Pilotversuch zeigte die Praktikabilität der Methode auch über grossräumige Gebiete (Capt & Marchesi, 2010). Für das Jahr 2010 wurde deshalb eine Ausweitung auf die ganze Schweiz geplant und umgesetzt. Es erfolgte eine Auswahl von 8 Untersuchungsgebieten nach folgenden Kriterien: (1) repräsentative Verteilung über die 6 biogeografischen Regionen der Schweiz mit einem Schwergewicht auf das\nMittelland, (2) Berücksichtigung der Gewässereinzugsgebiete für die Grenzziehung und (3) Berücksichtigung der gemäss CSCF-Datenbank bekannten  Verbreitungsdaten der letzten 20 Jahre. Die Abbildung 1 zeigt die 8 bearbeiteten Gebiete.\n(direkt übernommen aus: Capt & Marchesi (2010): Monitoring der Kleinmusteliden in der Schweiz. Resultate der Erhebungen von 2010)\n\n\n\n\n\n\n\n",
    "preview": "wissenschaft-externe-projekte/87-monitoring-der-kleinmusteliden-in-der/CSCF.png",
    "last_modified": "2021-08-25T06:46:58+02:00",
    "input_file": {},
    "preview_width": 875,
    "preview_height": 584
  },
  {
    "path": "wissenschaft-externe-projekte/89-stiftung-wieselnetz-win-foerdermassna/",
    "title": "Fördermassnahmen für Wiesel im Landwirtschaftsgebiet (Wieselnetz)",
    "description": "Ziel dieses Projektes war es, Grundlagen zur Wieselförderung im gesamten Landwirtschaftsgebiet der Schweiz zur Verfügung zu stellen. Dabei wurden zusammen mit dem Partner Agrofutura interdisziplinär praktische Anleitungen erarbeitet, welche Landwirten und Landwirtschaftsberatern einen Überblick über wirkungsvolle Massnahmen zur Wieselförderung bieten.",
    "author": [],
    "date": "2017-03-05",
    "categories": [],
    "contents": "\n\n\n\nDie 2014er- und 2018 überarbeitete Publikation ermöglicht es Praktikerinnen und Praktikern, eigenständig zu überlegen und planen, welche Massnahmen zur Unterstützung der Wiesel auf einen Betrieb passen. Die Massnahmen können so auch ohne Hilfe von aussen mit der für Wiesel notwendigen Qualität und Wirksamkeit umgesetzt werden. Zudem zeigt das Heft mögliche finanzielle Beiträge für die getroffenen Massnahmen auf (Beitragsansätze Agrarpolitik 2018 – 2021).\n\n\n\n\n\n\n\n",
    "preview": "wissenschaft-externe-projekte/89-stiftung-wieselnetz-win-foerdermassna/WIN_foerdermassnahmen.png",
    "last_modified": "2021-08-25T06:46:59+02:00",
    "input_file": {},
    "preview_width": 585,
    "preview_height": 390
  },
  {
    "path": "wissenschaft-externe-projekte/90-stiftung-wieselnetz-win-wiesel-patchw/",
    "title": "Wiesel-Patchwork (Wieselnetz)",
    "description": "„Wiesel-Patchwork“ war ein Pilotprojekt zur Förderung von Hermelin- und Mauswiesel-Populationen im Kanton Aargau (Schweiz) und zur Entwicklung und Prüfung der angewandten Methoden. Dabei stand von Anfang an die Förderung und Stützung ganzer Populationen im Fokus, unter Berücksichtigung der natürlichen zeitlichen und räumlichen Dynamik.",
    "author": [],
    "date": "2017-03-05",
    "categories": [],
    "contents": "\n\n\n\nAls erstes wurden Populationsraumanalysen durchgeführt und die Zielpopulation ausgewählt.\nAls nächstes folgten konkrete Lebensraumaufwertungen in ausgewählten Patches oder Habitatflecken sowie die Verbesserung der Vernetzung. Für die Umsetzung der Massnahmen arbeiteten wir eng mit Naturschutzvereinen, Jagdgesellschaften, Landwirten und anderen interessierten Kreisen zusammen.\nErfolgskontrolle Wiesel-Patchwork: Die Besiedlung neuer und verbesserter Patches und Vernetzungsachsen wurde in der dritten Projektphase erfasst. Dynamische Prozesse in der Population sollten besser erkennbar werden. Wichtig waren Ergebnisse über die Wirksamkeit einzelner Massnahmen und die Bedeutung ihrer Merkmale.\nDas Projekt ist im Wesentlichen abgeschlossen und im Schlussbericht „Wiesel Patchwork Seetal (Aargau)“ publiziert. Ergänzungen der aufgewerteten Flächen oder Verbesserungen und Unterhalt von schon getroffenen Massnahmen können aber auch in Zukunft dazukommen.\n(Direkt übernommen von: www.wieselnetz.ch)\n\n\n\n\n\n\n\n",
    "preview": "wissenschaft-externe-projekte/90-stiftung-wieselnetz-win-wiesel-patchw/WIN_patchwork.png",
    "last_modified": "2021-08-25T06:47:00+02:00",
    "input_file": {},
    "preview_width": 591,
    "preview_height": 395
  },
  {
    "path": "wissenschaft-externe-projekte/91-untersuchung-der-nutzung-unterschiedl/",
    "title": "Untersuchung der Nutzung unterschiedlich strukturierter Lebensräume durch Kleinmusteliden und Schläfer",
    "description": "Im Rahmen seiner Bachelorarbeit hat ein Student der ZHAW Wädenswil untersucht, wie oft Kleinmusteliden und Schläfer in unterschiedlich strukturierten Lebensräumen vorkommen. Dabei galt es die Hypothese zu belegen, dass strukturgebundene kleinere Säugetiere in stark fragmentierten und isolierten Lebensräumen oft fehlen.",
    "author": [],
    "date": "2017-03-05",
    "categories": [],
    "contents": "\n\n\n\nDer Druck auf unsere Landschaft mit ihren Lebensräumen nimmt wegen der zunehmenden Bevöl-kerungsdichte und deren Bedarf an Fläche stark zu. Oft werden wertvolle Lebensräume durch den Bau von Strassen, Eisenbahnlinien oder Siedlungen getrennt und eine Vernetzung verunmöglicht. Die übrigbleibenden Lebensräume sind zudem oft intensiv genutzt und sehr strukturarm (Holzgang et al. 2001).\nDiesem Umstand des Strukturverlustes soll mit der Erhaltung sowie Neuschaffung von wertvollen Lebensräumen Abhilfe geschaffen werden. Bei zukünftigen Eingriffen in die Lebensräume soll man sich bewusst werden, welche Strukturen für die Erhaltung von Kleinmusteliden- und Schläferarten notwendig sind. Das Ziel der Bachelorarbeit war es deshalb, zu untersuchen wie häufig Kleinmusteliden und Schläfer in den unterschiedlich strukturierten Lebensräumen des Untersuchungsgebietes vorkommen.\n\n\n\n\n\n\n\n",
    "preview": "wissenschaft-externe-projekte/91-untersuchung-der-nutzung-unterschiedl/engelerpng.png",
    "last_modified": "2021-08-25T06:47:01+02:00",
    "input_file": {},
    "preview_width": 745,
    "preview_height": 497
  }
]
