[
  {
    "path": "mithelfen-anpacken-beobachtung/33-eine-beobachtung-melden-3/",
    "title": "Sichtungsmeldung mit Webfauna",
    "description": "Ihre Beobachtungsmeldung ist wichtig für künftige Förder- und Forschungsprojekte zugunsten von Wiesel & Co. \n\n  Nach Projektende können wir die Sichtungsmeldungen nicht mehr entgegennehmen und verweisen auf die App von infofauna/CSCF, dem Schweizerischen Zentrum für die Kartografie der Fauna.",
    "author": [],
    "date": "2021-08-26",
    "categories": [],
    "contents": "\nMit Webfauna stellen sie eine hervorragende App zur Verfügung, als Desktop- und Mobile-Version.\nDazu braucht es ein schnelles Anmeldeverfahren, das hier begründet wird.\n\n\n\n\n\n\n\n",
    "preview": {},
    "last_modified": "2021-08-24T16:08:09+02:00",
    "input_file": {}
  },
  {
    "path": "mithelfen-anpacken-beobachtung/39-zur-interaktiven-karte/",
    "title": "Sichtungskarte mit allen Beobachtungen von Wiesel & Co am Zimmerberg",
    "description": "Seit Beginn des Projekts wurde die Bevölkerung dazu aufgerufen, Beobachtungen von Kleinraubtieren zu melden. Meldungen wurden via das projekteigene Webtool, ein Faltblatt sowie per Mail oder auch mündlich aufgenommen. Die Beobachtungsmeldungen wurden in der Folge verifiziert und auf der Webkarte veröffentlicht.",
    "author": [],
    "date": "2020-05-20",
    "categories": [],
    "contents": "\nRund 600 Meldungen wurden als “plausibel” oder “sicher” beurteilt und sind auf der interaktiven Sichtungskarte von Wiesel & Co am Zimmerberg abrufbar.\nDieser umfassende Datensatz wird übrigens auch in der Wirkungskontrolle der Aufwertungsmassnahmen für Wiesel und Co. am Zimmerberg behandelt.\nMöglicherweise fragen Sie sich, warum das Mauswiesel in der Region so selten zu sein scheint? Wir haben auch nur vage Antworten.\nFolgend einige Tipps zur Benutzung der Sichtungskarte:\nDie Legende kann über das linke Bedienfeld oben rechts in der Kopfzeile eingesehen werden.\nBeim Click auf einen Kartenpunkt werden Details zur realisierten Massnahme dargestellt.\nIn der Layerliste (Bedienfeld “Ebenen” rechts davon) können die Planungsgrundlagen eingeblendet und transparent dargestellt werden.\nAbfragen können über das Lupensymbol getätigt und kombiniert werden. Das Ergebnis erscheint als Liste und als blaue Umrandung der zutreffenden Kartenpunkte.\nZur kartographischen Orientierung können ganz rechts die gewünschte Hintergrundkarten gewählt und im Suchfeld oben links nach geografischen Namen (Flurnamen, Adressen, Gemeinden etc.) gesucht werden.\n\n\n\n",
    "preview": {},
    "last_modified": "2021-08-24T15:49:36+02:00",
    "input_file": {}
  },
  {
    "path": "mithelfen-anpacken-beobachtung/28-warum-und-wozu-hilft-meine-sichtungs-/",
    "title": "Warum hilft meine Beobachtungs-Meldung?",
    "description": "Verlässliche Daten über die Kleinraubtier-Bestände und ihre Entwicklung fehlen schweizweit. \n\n  Selbst die Verbreitungskarten, die das Centre Suisse de Cartographie de la Faune (www.cscf.ch) anhand den vorhandenen Daten zeigt, sind mit Vorsicht zu geniessen. Offensichtlich beeinflussen regionale Erhebungen die zitierten Verbreitungskarten so stark, dass sie ein falsches Abbild der Artvorkommen suggerieren könnten. So resultierte aus einem kürzlich erfolgten Monitoring im Kanton Aargau, dass der Baummarder dort weit verbreitet ist. Vergleichbare Landschaften angrenzender Kantone zeigen hingegen auf der Verbreitungskarte eine auffallend lückige Verbreitung. \n\n  Das fehlende Wissen über das Vorkommen von Kleinraubtieren wird damit augenfällig. Welche Gründe gibt es dafür?",
    "author": [],
    "date": "2014-02-01",
    "categories": [],
    "contents": "\nErstens: Das Verhalten.\nDie verschiedenen Kleinraubtierarten begegnen dem Menschen wenig, bedingt u.a. durch folgende Verhaltensweisen:\nZum Teil dämmerungs- und nachtaktiv\nAufenthalt und Fortbewegung oft in Deckung oder in Erdlöchern.\nflinke Fortbewegungsweise\nper se klein, somit auch der Ort für Unterschlupf und ihre Spuren.\nTote Tiere (auch Verkehrsopfer) werden übersehen und rasch von Aasfressern abgeräumt.\nWenn wir auf ihre Sichtung zählen dürfen, erhöht sich die Zahl der registrierten Begegnungen und wir erfahren zumindest am Zimmerberg mehr über die Verbreitung und ansatzweise etwas über die Bestände der Kleinraubtiere.\nZweitens: Die öffentliche Hand kann zu wenig ihrer Verantwortung gegenüber gefährdeten Arten gerecht werden.\nJagd und Schutz der Kleinraubtiere unterstehen laut Gesetz der Jagd- und Fischereiverwaltung des Kantons Zürich. Sie interessiert sich im Wesentlichen für die attraktiven jagdbaren Arten, wozu die Kleinraubtiere nicht zählen.\nEine Aufgabe der Fachstelle für Naturschutz des Kantons Zürich besteht darin, dem Aussterben von Pflanzen- und Tierarten entgegenzuwirken. Angesichts der vielen bedrohten Arten und beschränkten Mittel werden aber momentan vor allem prioritäre Arten mit Aktionsplänen artspezifisch gefördert. Hier kommen Mauswiesel und Iltis zu kurz; Ein Aktionsplan scheint ausser Reichweite obwohl sie auf der Roten Liste erscheinen.\nDie Datenlücken der Kleinraubtier-Bestände dürften mit ein Grund sein dafür, dass ein gezielter Schutzbedarf gemäss der Liste der national prioritären Arten des Bundesamts für Umwelt für Mauswiesel und Iltis als “unsicher” taxiert wird.\nMit ihrer Sichtungs-Meldung tragen Sie dazu bei, den Handlungsbedarf in Bezug auf die Kleinraubtiere zu klären.\n\n\n\n\n\n\n\n",
    "preview": {},
    "last_modified": "2021-08-24T15:49:34+02:00",
    "input_file": {}
  }
]
