[
  {
    "path": "faszination-kleinraubtiere-wuehlmaeuse/117-info-dossier-und-workshop-2/",
    "title": "Dossier vom Wühlmaus-Workshop",
    "description": "Am 27. Oktober 2017 und 25. Oktober 2019 veranstaltete Wiesel & Co am Zimmerberg in Zusammenarbeit mit dem Wildtierbiologen und \"Mauser\" Matthias Wüst den Workshop \"Wühlmäuse im Griff?\". \n\nAnlässlich des Workshops wurde ein reichhaltiges Dossier erstellt, das nachfolgend heruntergeladen werden kann.",
    "author": [],
    "date": "2018-02-14",
    "categories": [],
    "contents": "\nDas eigens für den Workshop zusammengestellte Info-Dossier “Wühlmäuse im Griff?” ist zum Download frei verfügbar.\nDarin wird das Thema umfassend beschrieben, beginnend bei der Beschreibung von Wühlmausarten und Schadbildern, über ökonomische und strategische Überlegungen bis hin zur Vorstellung der verschiedenen Präventions- und Bekämpfungsmassnahmen.\nViel Erfolg bei der Umsetzung!\nHans Brunner führte anlässlich des Workshops 2017 für den Verein FRUCTUS mit Matthias Wüst ein Interview, das interessante Hintergrundinformationen liefert. Es erschien im FRUCTUS Bulletin Nr. 127 unter der Rubrik “Aus der Praxis” eingebettet in lesenswerte Zeilen zu den “Wühlern”, den Schadbildern und ihren natürlichen Gegenspielern.\nDie Galerie zeigt einige Impressionen der beiden Workshop-Ausgaben:\n\n\n\n\n\n\n\n\n\n",
    "preview": "faszination-kleinraubtiere-wuehlmaeuse/117-info-dossier-und-workshop-2/2017-10-27-15.11.26r.jpg",
    "last_modified": "2021-09-02T08:23:34+02:00",
    "input_file": "117-info-dossier-und-workshop-2.knit.md"
  },
  {
    "path": "faszination-kleinraubtiere-wuehlmaeuse/103-ein-schaedling-mitnichten/",
    "title": "Die Wühlmaus, ein Schädling? Jein.",
    "description": "Unter dem Begriff \"Wühlmäuse\" werden im Mittelland hauptsächlich folgende Arten verstanden: Schermaus, Feldmaus, Erdmaus, Rötelmaus. Diese Gruppe vornehmlich in Erdgängen lebender Mäuse übernimmt zweifelsohne wichtige Funktionen in unserem Ökosystem.",
    "author": [],
    "date": "2018-02-13",
    "categories": [],
    "contents": "\nSie bilden für diverse räuberische Tierarten eine reiche Nahrungsquelle. Zudem lockern Sie den Boden mit Ihren Grabtätigkeiten und bringen aktiv Biomasse in den Boden ein. In Verbindung mit der verbesserten Durchlüftung wird damit das Bodenleben und die -fruchtbarkeit gefördert. Ausserdem sorgen die Tiere für die Verbreitung von Pflanzensamen.\nLandwirte und Gärtner bekämpfen aber Schermäuse, Feldmäuse und ihre nächsten Verwandten, weil Sie Ihren Kulturen Schaden zufügen.\nInsbesondere wenn die Wühlmäuse in grosser Zahl auftreten, können die Schäden gross sein:\nEinerseits schmälert der Wurzelfrass direkt die Ernte, wobei auch Totalausfälle eintreten können.\nDa die Schermaus in der Regel (wie der heute im Mittelland recht selten gewordene Maulwurf) Erdhaufen auswirft, wird andererseits bei der Mahd die Grasernte verschmutzt und die Maschine kann Schaden nehmen.\nEs ist also im Interesse der Bewirtschafter von Grünland, die Vermehrung der Wühlmäuse “in den Griff zu bekommen”.\n\n\n\n\n\n\n\n",
    "preview": "faszination-kleinraubtiere-wuehlmaeuse/103-ein-schaedling-mitnichten/Feldmaus_Microtus_arvalis.jpg",
    "last_modified": "2021-09-02T08:23:33+02:00",
    "input_file": "103-ein-schaedling-mitnichten.knit.md"
  },
  {
    "path": "faszination-kleinraubtiere-wuehlmaeuse/104-bekaempfung-mit-verstand/",
    "title": "Bekämpfung mit Verstand",
    "description": "Eine Massenvermehrung von Wühlmäusen wünscht sich kein Produzent in seinen Kulturen. Mit einer steten Bekämpfung bzw. Bejagung ist ein solches Ereignis sehr unwahrscheinlich.  \n  \n  Natürliche Feinde wie Greif- und Schreitvögel, Fuchs und Hauskatze und insbesondere die beiden Wieselarten sorgen zuverlässig für diese Regulierung, falls Ihnen ein geeigneter Lebensraum zugestanden wird. Greifvögeln kann beispielsweise mit Sitzstangen gut die Jagd erleichtert werden.",
    "author": [],
    "date": "2018-02-13",
    "categories": [],
    "contents": "\nIm Fall von Wieseln werden dahingehende Lebensraumaufwertungen durch unser Projekt gefördert. Wiesel sind insofern gegenüber anderen Jägern im Vorteil, als dass sie in die Gänge der Wühlmäuse vordringen und damit sogar deren Brut rauben können. Pro Woche vertilgt ein Hermelin ca. 10 Wühlmäuse. Während der Jungenaufzucht werden für die durchschnittlich 8 Jungen weitere ca. 15 Mäuse pro Woche benötigt!\nDiese “Ökosystemleistung” erfordert von den Bewirtschaftern einzig eine vernünftige, ökologische Anordnung und Ausstattung ihrer Bewirtschaftungsflächen. Gleichzeitig muss unbedingt auf die Bekämpfung der Wühlmäuse mittels Giftködern verzichtet werden. Die Vergasung (z.B. mittels “Mauki”) sollte ebenfalls sehr zurückhaltend angewendet werden, da sich Wiesel oft in den Gängen aufhalten, ja teilweise sogar dort vermehren. In die mechanischen Fallen geraten die Wiesel jedoch recht selten - Zugleich ist dies die verlässlichste Methode, um den Wühlmausbestand sehr niedrig zu halten.\nUnter geeigneten Voraussetzungen kann ein fix installierter Mäusezaun ein sehr wirksames Element bei der Bekämpfung von Wühlmausschäden sein. Die Zuwanderung der Nager wird damit stark erschwert.\n\n\n\n\n\n\n\n",
    "preview": "faszination-kleinraubtiere-wuehlmaeuse/104-bekaempfung-mit-verstand/hermelin-mit-fetter-beute-974efa75-6f44-49f1-bf21-c088b1e32468.jpg",
    "last_modified": "2021-09-02T08:23:33+02:00",
    "input_file": "104-bekaempfung-mit-verstand.knit.md"
  }
]
