[
  {
    "path": "projekt-massnahmen/59-welche-massnahmen-nuetzen-den-kleinra/",
    "title": "Welche Massnahmen nützen den Kleinraubtieren?",
    "description": "Da Wiesel heutzutage immer weniger feindsichere Unterschlüpfe und Aufzuchtstätten sowie Deckung bietende Strukturen in der Landschaft vorfinden, ist es für diese zierlichen Mäusejäger schwierig zu überleben. An vielen Orten werden sie immer seltener.",
    "author": [],
    "date": "2021-08-06",
    "categories": [],
    "contents": "\n\n\n\nDas Heft von Agrofutura und WIN Wieselnetz zeigt auf, mit welchen Massnahmen man Wiesel fördern und gleichzeitig Mäuseprobleme längerfristig unter Kontrolle halten kann. Wiesel & Co am Zimmerberg förderte im Bezirk Horgen die im Heft beschriebenen Massnahmen. Die Wahl erfolgte zusammen mit dem Landeigner bzw. -bewirtschafter situationsabhängig. Die Naturschutzvereine der Trägerschaft unterstützten die Realisierung beratend, tatkräftig und bei ausgewählten Massnahmen zudem finanziell.\nWiCoZ ist der Meinung, dass Klein- und Grossstrukturen nicht dogmatisch nach Schema X gebaut werden sollen; Schliesslich sind die unzähligen Organismen unseres Ökosystems auf die Koexistenz sehr unterschiedlicher Teillebensräume angewiesen. Erfahren Sie in den folgenden Beiträgen, wie einzelne Typen von Deckungsstrukturen für Wiesel & Co besonders wirkungsvoll werden. Kleine Empfehlungen zur Vorgehensweise bei der Anlage können den Unterschied ausmachen, dass sich die Zielarten wirklich ansiedeln.\n\n\n\n\n\n\n\n",
    "preview": "projekt-massnahmen/59-welche-massnahmen-nuetzen-den-kleinra/wieselfoerdermassnahmen.png",
    "last_modified": "2021-08-24T20:18:20+02:00",
    "input_file": "59-welche-massnahmen-nuetzen-den-kleinra.knit.md",
    "preview_width": 360,
    "preview_height": 510
  },
  {
    "path": "projekt-massnahmen/114-hinweise-haufen/",
    "title": "Hinweise zur Anlage von Holz- und Steinhaufen",
    "description": "Fokussieren wir uns auf die Ansprüche von Wiesel & Co, so sollen Holz- und Steinhaufen zusammengefasst folgende Qualität aufweisen:  \n\n  Grosszügige Strukturen aus Wurzelstöcken und/oder Steinen und/oder Ästen -> wirksam ab 1m Höhe und 2m Durchmesser.\n  \n  Im Innern Hohlräume, die für viele Jahre beständig sind und vor Feinden und Witterung schützen (\"Nistkammer\") Lage in unmittelbarer Nähe von Nahrung (v.a. Wühlmäusen) und/oder weiteren Deckungsstrukturen",
    "author": [],
    "date": "2021-06-08",
    "categories": [],
    "contents": "\n\n\n\nDiese Anforderungen zu erfüllen ist keine Hexerei!Das Forschungsinstitut für Biologischen Landbau (FiBL) stellt die Thematik in einem Video dar.\nOft ist es sogar möglich, gleichzeitig geeigneten Unterschlupf für anspruchsvollere Artengruppen wie Amphibien oder Reptilien zu schaffen, wie es sich das WIN-karch-Pilotprojekt zum Ziel setzt. Was bei der Förderung der Reptilienart “Zauneidechse” zu beachten ist, illustriert Zauneidechse.ch](https://www.zauneidechse.ch/) hervorragend. Sofern grosszügig angelegt, profitieren Wiesel & Co durchwegs von den [vorgeschlagenen Kleinstrukturen.\nErkenntnisse für die Anlage von Asthaufen aus unserer Wirkungskontrolle Interessant ist die Erkenntnis, dass grobes Material bei Holzstrukturen die Attraktivität zu fördern scheint.\nNebst der guten Zugänglichkeit dürfte ein weiterer Grund die vorteilhafte Bekletterbarkeit und damit die Ermöglichung des räumlichen Überblicks zur Feindvermeidung sein.\nIdealerweise wird ein Asthaufen von Beginn weg aus grobem, massivem Material wie Wurzelstöcken, Stamm- und Stangenholz aufgebaut - bestenfalls aus beständigen Holzarten. Denn die realisierten Asthaufen sollen auch möglichst lange bestehen. Zu bedenken ist, dass selbst voluminöse Asthaufen innert weniger Jahren stark zerfallen, sofern sie aus Weichholz aufgebaut werden. Diesem Zerfall kann mit einer periodischen Aufstockung begegnet werden.\n\n\n\nHolz- und Steinhaufen können sowohl von Hand wie auch maschinell erstellt werden.\nFürs Handwerk kann man sich gern an den bebilderten Empfehlungen zur handwerklichen Anlage von Holz- und Steinhaufen oder dem Asthaufenbau-Zeitraffer vom Aktionstag in der Kräh orientieren.\nErgänzend sei an dieser Stelle erwähnt, was bei der Anlage in Böschungen (z.B. Steilufer) zusätzlich beachtet werden soll: Um das Abrutschen z.B. aufgrund von Schneedruck zu vermeiden, gilt es talseitig Stützen/Widerlager in Form von Gehölzen, Baumstöcken oder Pfählen zu bestimmen. Der Aufbau beginnt in diesem Fall mit einer Lage Astmaterial, die für den talseitigen Schutz der bergseitig anschliessenden Nistkammer sorgen wird:\n\n\n\nDie maschinelle Anlage von Haufen mit Hilfe von forstlichen Kranwagen o.ä. verfolgt die gleichen Prinzipien wie im PDF mit den Empfehlungen beschrieben.\nDoch entstehen maschinell oft voluminöse Haufen, z.B. mit starkem, langem Astmaterial. Somit im Innern oft auch spontan mehrere geeignete Nistkammern, ohne dass zeitlich aufwändig “Blockhäuser” erstellt werden müssen.\nNichtsdestotrotz soll beim Maschineneinsatz stets bedacht werden, wie effektiv dauerhafte Hohlräume geschaffen werden können. Oft ist es schon zweckmässig, lange Äste über einen Baumstock zu legen, beispielsweise mit einem Mistkran (vgl. Foto zuoberst).\nWie untenstehend ersichtlich, beträgt die Distanz zur nächsten Deckungsstruktur idealerweise nicht mehr als 20 Meter.\nHermeline und Mauswiesel nutzen auch gerne Wühlmausgänge als Schlupflöcher und wagen sich dadurch auch scheinbar fernab von Deckungsstrukturen auf Wiesen und Weiden - sofern Wühlmäuse sie besiedeln.\nAllgemein bekannt ist, dass Wiesel fast ausschliesslich an Orten Junge zur Welt bringen, wo sie bei Störungen Ausweichmöglichkeiten haben.\nDeshalb ist es zur Förderung von Wieseln (und damit auch zur Bejagung von Wühlmäusen) sehr wichtig, an ungestörten Orten mit Nahrungsvorkommen gleich etwa fünf Deckungsstrukturen wie z.B. Holz- oder Steinhaufen anzubieten.\n\n\n\n\n\n\n\n\n\n\n",
    "preview": "projekt-massnahmen/114-hinweise-haufen/IMG_0173_red.jpg",
    "last_modified": "2021-08-24T20:18:16+02:00",
    "input_file": "114-hinweise-haufen.knit.md"
  },
  {
    "path": "projekt-massnahmen/132-gross-struktur/",
    "title": "Gross-Strukturen im Bereich von Gittermasten",
    "description": "Eine extensiv bewirtschaftete Fläche ab einer Are Grundfläche, die mit mindestens 2 unterschiedlichen Deckungstypen strukturiert ist, kann gemäss unserem Bonus-System als Gross-Struktur gelten. \n\n  Oftmals sind nicht nur ökologische, sondern auch betriebswirtschaftliche Aspekte entscheidend, ob solch eine Massnahme realisiert werden kann. Wo bereits Bewirtschaftungshindernisse bestehen, wird die Anlage aus der betrieblichen Sicht eher gutgeheissen. \n  \n  Unser Ziel sind Pilotmassnahmen nach folgendem Prinzip:",
    "author": [],
    "date": "2021-01-09",
    "categories": [],
    "contents": "\n\n\n\nDie aufwändig zu bewirtschaftenden Kleinflächen um die Stelen sollen deutlich extensiviert und mit unterschiedlichen Elementen strukturiert werden. Was erlaubt ist, regeln einige Netzbetreiber in schriftlichen Dokumenten, so z.B. die swissgrid und die Elektizitätswerke der Stadt Zürich (EWZ).\nUnd so konnten dank der unkomplizierten Zusammenarbeit mit den erwähnten Netzbetreiberinnen in der Schlussphase des Projekts noch zwei Pilotmassnahmen realisiert werden.\nDie jeweilige Lage des Mastens zur Bewirtschaftungsrichtung, Parzellengrenze, Topografie etc. sind ebenso massgeblich für die Ausgestaltung wie die Aspekte der Arten- bzw. Biotopförderung.\nDie Freileitungen von Stromnetzbetreiber queren nicht nur die Landschaft des Zimmerbergs über viele Kilometer Strecke. Alleine im Südteil des Bezirks Horgen stehen rund 30 Gittermasten in regelmässigen, linearen Abständen. Deshalb sehen wir in den Gross-Strukturen bei Gittermasten oder vergleichbaren Bewirtschaftungshindernissen ein grosses Potential für Trittsteinbiotope im Sinne der Ökologischen Infrastruktur.\nBereits sind auch in anderen Regionen Projekte mit derselben Absicht gestartet, z.B. jenes von Pro Natura.\n\n\n\n\n\n\n\n",
    "preview": "projekt-massnahmen/132-gross-struktur/2021-03-02_100045_1000px.jpg",
    "last_modified": "2021-08-24T20:18:17+02:00",
    "input_file": "132-gross-struktur.knit.md"
  },
  {
    "path": "projekt-massnahmen/2021-08-11-gewsserdurchlsse-faunagerecht-gestalten/",
    "title": "Gewässerdurchlässe faunagerecht gestalten",
    "description": "Zugunsten der Lebensraumvernetzung hat sich WiCoZ zum Ziel gesetzt, beratende Arbeit hinsichtlich faunagerechter Sanierungen und Gestaltungen von Gewässerdurchlässen zu leisten.\n\n  Im Zentrum unserer Interessen stehen die Kleinraubtiere, wobei wir uns uns nach der Schweizer Norm 640 696 und dementsprechenden Merkblättern richten.",
    "author": [],
    "date": "2020-08-11",
    "categories": [],
    "contents": "\nDurchlässe bilden eine Schnittstelle von Gewässern und Strassen. Da heute Gewässer und ihre Ufergehölze in der Zimmerberg-Landschaft einen wesentlichen Anteil der ausgedehnten Grünkorridore ausmachen, ist die Funktionalität ihrer Vernetzungsleistung sehr wichtig.\n\nIdealweise ist ein Durchlass grosszügig dimensioniert und weist beidseitig breite, naturnahe Uferbereiche auf. Damit die Wildtiere Strassenquerungen meiden, sind ausgeprägte Leitelemente entscheidend. Dies können z.B. Hecken oder störungsarme, gut strukturierte Uferwiesen sein.\n\nIn engen Durchlässen, wo situationsbedingt keine Uferstreifen möglich sind, ist die Installation von künstlichen Laufflächen eine bewährte Notlösung. Als Material kann Holz, Beton oder Stein zum Einsatz kommen, dies in Abhängigkeit zu den Zielarten und hydrologischen Gegebenheiten. Zentral sind dabei der nahtlose Anschluss der Laufflächenenden an das anschliessende Terrain und Leitstrukturen, die den Wildtieren einen attraktiven Zugang bieten.\n\nWiCoZ regt solche Sanierungen bzw. Gestaltungen wo möglich an und begleitet die Planungs- und Baumassnahmen beraterisch. Dazu können auch Wirkungskontrollen zählen.\nDas Projekt «Wiederherstellung von Landschaftsverbindungen» des Tiefbauamtes des Kantons Zürich diente als hervorragender Partner, um unsere Anliegen einzubringen. Bei der Sanierung des Durchlasses des Meilibachs, wo er die Seestrasse auf Gemeindegebiet Horgen unterquert, wurden wir begleitend einbezogen.\nIn der Rubrik Resultate ist zudem unser grosses Engagement bei der Sanierung des Duchlasses Aabach X Zugerstrasse dokumentiert.\n\n\n\n",
    "preview": "projekt-massnahmen/2021-08-11-gewsserdurchlsse-faunagerecht-gestalten/128796016-9f4318d9-5f77-419e-9134-dfc41dd447d4.jpg",
    "last_modified": "2021-08-24T20:18:19+02:00",
    "input_file": "gewsserdurchlsse-faunagerecht-gestalten.knit.md"
  },
  {
    "path": "projekt-massnahmen/135-winterquartier/",
    "title": "Kleinst-Strukturen in Form von \"Winterquartieren\"",
    "description": "Ein Unterschlupf für Kleinraubtiere ist im Idealfall sicher vor Feinden und anderen Störungen, regen- und windgeschützt sowie nahe an ergiebigen Jagdgründen und weiteren Unterschlüpfen. \n\n  Dass ein solcher Unterschlupf klein und dennoch wirksam sein kann, beweisen sogenannte \"Winterquartiere\". \n  \n   Doch wie kommt es zu dieser Bezeichnung?",
    "author": [],
    "date": "2019-01-01",
    "categories": [],
    "contents": "\n\n\n\nHermelin, Mauswiesel und Iltis halten weder Winterruhe noch Winterschlaf. Witterungsgeschützte Unterschlüpfe lassen sie jedoch gerade im Winterhalbjahr viel Energie einsparen, sind doch ihre Körperproportionen denkbar ungünstig für den Wärmehaushalt. Während Iltisse Fettreserven anlegen können, sind die Wiesel zwingend auf tägliche Nahrungszufuhr angewiesen.\nDarius Weber stellte im Rahmen seiner Dissertation von 1988 fest, dass Iltisse im Winter (u.a. in der Hirzel Moorlandschaft) geschützte Streuhütten während Tagen und sogar Wochen nicht verliessen, um im Schutz des Gebäudes möglichst wenig ihrer Reserven zu verbrennen.\nDie Hütten, in welchen traditionell Streu (getrockneter Rietschnitt) eingelagert wurde, können offenbar als vorzügliche Unterschlüpfe dienen.\nMit dem Aufkommen von effizienten Ladewagen wurde das Streu mehrheitlich zum Hof geführt und eingelagert, so dass in den letzten Jahrzehnten viele Streuhütten ungenutzt zerfielen. Die Verbleibenden werden aktuell eher als Lagerraum für Holz, Ziegel o.ä. genutzt, womit der Wert als Unterschlupf gegenüber der traditioinellen Streuhütten kleiner ist.\nInspiriert von der Empfehlung eines “Iltisnests” von Darius Weber (S. 57 in “Schutz der kleinen Säugetiere - eine Arbeitshilfe”; Sonderausgabe von Umwelt Aargau) leitet Wiesel & Co am Zimmerberg die Erstellung von “Winterquartieren” ab, deren Erstellung durch das projekteigene Bonus-System gefördert wird.\nIn der Regel wurden sie mit 5-6 Strohballen (je ca. 35 x 50 x 90 cm) zusammengestellt.\nIn der unteren Lage liegen 3 Ballen als Dreieck zueinander, so dass an den Stössen ein daumenbreiter Spalt bleibt. Der Hohlraum wird mit isolierendem Stroh o.ä. ausgebettet. 2-3 Ballen bilden das Dach, so dass nirgends mehr wie daumenbreite Einschlüpfe bleiben.\nDamit Störungen durch Dachs, Fuchs, Katzen u.a. der Kleinststruktur nicht schaden, werden die Ballen mit Draht zusammengebunden. An einer regengeschützten Stelle ist diese Bauweise sehr dauerhaft.\nWo die Platzverhältnisse noch enger sind (z.B. unter Fussböden) können auch mit Stroh gefüllte und umgedrehte Obstharassen dienen, die allerdings fixiert bzw. beschwert werden müssen.\nUnsere Wirkungskontrolle (Etappe 1 von 2) zeigt auf schwacher Datenlage, dass knapp 50% der Winterquartiere besucht wurden, wobei der Iltis proportional häufiger bei den Winterquartieren als Asthaufen festgestellt wurde.\nAugenzeugenberichte weisen darauf hin, dass ein Winterquartier ebenso gut im Frühling als Fortpflanzungsort wie im Winter als Witterungsschutz dienen kann, sofern eingangs genannte Bedingungen stimmen.\nDie folgende Bildergalerie zeigt einige Beispiele der realisierten Winterquartiere und ihre Attraktivität auf unsere Zielarten.\n\n\n\n\n\n\n\n\n\n",
    "preview": "projekt-massnahmen/135-winterquartier/2020-07-04_095858_1500px.jpg",
    "last_modified": "2021-08-24T20:18:18+02:00",
    "input_file": "135-winterquartier.knit.md"
  },
  {
    "path": "projekt-massnahmen/62-wir-unterstuetzen-die-instanstellung-/",
    "title": "Feldscheunen in Stand stellen",
    "description": "Feldscheunen erfüllen in der modernen Landwirtschaft kaum mehr unverzichtbare Funktionen und ihr Unterhalt wird vernachlässigt, so dass sie zerfallen. \n\nDer Erhalt von schützenswerten Feldscheunen wurde deshalb ideell und finanziell unterstützt. \n  \nEine Ausstattung mit Winterquartieren oder Kombination mit anderen Typen von Kleinstrukturen wurde ebenfalls gefördert.",
    "author": [],
    "date": "2017-05-09",
    "categories": [],
    "contents": "\n\n\n\nEs ist das erklärte Ziel, bis Projektende 10 Feldscheunen saniert zu haben. Über den Fortschritt wird laufend unter der Rubrik Resultate berichtet.\nDie Schutzwürdigkeit der Feldscheunen steigt mit ihrer ökologischen sowie kulturlandschaftlichen Bedeutung. Die kulturlandschaftliche Bedeutung ist dort besonders hoch wo u.a. folgende Punkte gegeben sind:\nhistorische Nutzung typisch für Region (insbesondere Einlagerung von Torf und Streu)\neingebettet in ein aktuell noch intaktes Landschaftsbild, bevorzugt in Nachbarschaft von weiteren Feldscheunen.\nzukünftig ist eine zonenkonforme, extensive Nutzung vorgesehen, die den Erhalt des Objekts für die kommenden Jahrzehnte gewährleistet.\nNebst der kulturlandschaftlichen Bedeutung haben Feldscheunen ökologisches Potential als Teillebensraum für Fledermäuse, Vögel, Kleinsäuger, Insekten etc. Historisch ist belegt (z.B. vgl. „Die wilden Tiere in der Stadt“ von S. Inneichen, 1997), dass auch die Zielarten von WiCoZ stets Behausungen von Menschen und ihren Nutztieren auf der Suche nach Nahrung, Deckung und Brutstätten besucht haben. Kleinraubtiere können sie als Deckungsmöglichkeit und Jagdgrund nutzen, wenn der Anschluss an geeignete Lebensräume gewährleistet ist und störungsfreie Unterschlüpfe vorhanden sind.\nIm Frühling/Sommer werden extensiv genutzte, deckungsreiche Innenräume landwirtschaftlicher Gebäude gemäss Erfahrungen im Bezirk Horgen vom Hermelin zur Jungenaufzucht genutzt. Der Schutz vor Niederschlägen dürfte für den Fortpflanzungserfolg einen grossen Vorteil darstellen.\nIm Winter nutzt insbesondere der Iltis gerne die witterungsgeschützen Innenräume, um sich vor der Kälte zu schützen und den Energieverlust durch sein schütteres Feld zu reduzieren. Darius Weber stellte während seiner Dissertation im Raum Schönenberg ZH fest, dass Iltisse während strengen Wintertagen im Schutz des eingelagerten Streus von ihren Reserven zehrten, um erst danach wieder nach Nahrung zu stöbern. Aus seinen Erfahrungen leitete WiCoZ den Massnahmentyp “Winterquartier” im projekteigenen Bonussystem ab.\nIm Rahmen der Instandstellungen soll die kulturlandschaftliche Bedeutung erhalten und die Lebensdauer der Objekte auf nachhaltige Weise verlängert werden.\nGeeignete Deckungs- und Niststrukturen für Kleinraubtiere und andere Wildtiere sollen gefördert werden. Die Massnahmen für unsere Zielarten orientieren sich am projekteigenen Bonussystem, sind aber fallweise zu definieren, was auch für die Förderung anderer Artengruppen gilt.\nIm Hinblick auf die zum Ziel gesetzten 10 Instandstellungen wird der Handlungs- bzw. Sanierungsbedarf von rund 120 durch WiCoZ inventarisierte Feldscheunen im Bezirk Horgen abgeklärt und mit Fonds Landschaft Schweiz (FLS, Andreas Lack) diskutiert.\nDie Aufgabe von WiCoZ ist es, die Objekte nach ihrer Schutzwürdigkeit (kulturlandschaftliche und ökologische Bedeutung) sowie Sanierungs-Bedürftigkeit zu priorisieren. In Absprache mit FLS nimmt WiCoZ mit den Besitzern Kontakt auf, macht Abklärungen und begleitet allfällige Sanierungsarbeiten.\nWiCoZ kann den Besitzern von geeigneten Feldscheunen bei Nachfrage maximal 50% der Sanierungskosten decken. Auch Eigenleistungen können entschädigt werden.\nIdealerweise beteiligen sich Zimmereien z.B. mit Lernenden ihres Betriebes an den Feldscheunen-Sanierungen und machen dabei Werbung für ihre Firmen und ihren Berufsstand. Eine Kombination mit Umweltbildungsangeboten (Modul G) und Oberstufenschülern kann ebenfalls eine wirksame Werbeplattform bilden, um für die Berufslehre zum Zimmermann/Holzbearbeiter zu werben. Als Gegenleistung ist vorgesehen, dass die Holzbaufirmen 10% der Sanierungskosten z.B. in Form von Eigenleistung übernehmen können, womit der Besitzer nur noch zu 40% der Aufwände aufkommen muss.\n\n\n\n\n",
    "preview": "projekt-massnahmen/62-wir-unterstuetzen-die-instanstellung-/Feldscheune_SonnenwegHorgen.jpg",
    "last_modified": "2021-08-24T20:18:21+02:00",
    "input_file": "62-wir-unterstuetzen-die-instanstellung-.knit.md"
  },
  {
    "path": "projekt-massnahmen/107-hecken-und-waldrandaufwertungen/",
    "title": "Hecken- und Waldrandaufwertungen",
    "description": "Hecken und Ufergehölze sind vielerorts die wichtigsten Deckungsstrukturen für Kleinraubtiere und unzählige andere Wildtiere. Zugleich bieten sie auch einen unverzichtbaren Teillebensraum z.B. als Nahrungsquelle und Wanderkorridore. Ufergehölze sind oftmals die einzigen weiltläufigen und wirkungsvollen Vernetzungselemente in der Zimmerberglandschaft.\n\n  Gestufte und gebuchtete Waldränder bilden enorm wichtige Übergangslebensräume zwischen Wald und Offenland. \n  \n  Natürlich engagiert sich Wiesel & Co am Zimmerberg beratend und tatkräftig für den Erhalt, die Aufwertung und die Neuanlage solcher Gehölze. Greifen auch Sie gerne auf unser Knowhow zurück!",
    "author": [],
    "date": "2017-04-04",
    "categories": [],
    "contents": "\n\n\n\nBis Mitte 2020 können wir diese Dienstleistung kostenlos anbieten. Das Angebot gilt nicht nur für Hecken in der Landwirtschaft, sondern auch für private oder öffentliche Anlagen mit Anschluss an Wildtierlebensräume. Folgend wird ein Beispiel einer Heckenpflege fotografisch vorgestellt. Ausserdem steht ein wertvolles Dossier rund um die Thematik von Hecken und Waldrändern zum Download bereit.\nBereits einige Male konnten mit Unterstützung von Wiesel & Co am Zimmerberg Hecken, Feld- und Ufergehölze auf landwirtschaftlichen Nutzflächen durch gezielte Pflegemassnahmen in die Qualitätsstufe II der DZV überführt werden. Damit wird die vielfältige Zusammensetzung des Gehölzes und ihre ökologische Pflege durch 8-jährige Verträge auf Bundesebene entschädigt und gesichert.\nDie folgenden Bilder zeigen beispielhaft, wie eine Niederhecke unter Einbezug ökologischer Gesichtspunkten gepflegt werden kann. Selektiver Stockschnitt schnellwachsender Arten fördert die Artenvielfalt, gezielter Kopfschnitt erzeugt Nistgehölze, Totholz wird toleriert, mit dem Schnittgut werden spezifische Kleinstrukturen angelegt etc. Werden letztere grosszügig z.B. auf Haselstöcken erstellt, so können langsam wachsende Gehölze und die Stufigkeit der Hecke zusätzlich gefördert werden.\n\nIn Zusammenarbeit mit dem Obstgartenprojekt Horgen–Wädenswil sowie dem Vernetzungsprojekt Horgen–Wädenswil und dem Forstrevier linkes Seeufer/Höhronen, wurde Ende Januar 2017 ein Hecken- und Waldrandpflegekurs organisiert. Ein gelungener Mix aus Gruppenarbeiten, Informationsvermittlung und praktischer Gehölzpflege sorgte bei über 30 TeilnehmerInnen für gute Stimmung.\nEigens für diesen Workshop wurde ein umfassendes Dossier erstellt, das im Tagesverlauf zur Anwendung kam und fortan als Nachschlagewerk dienen kann.\nDas im April 2018 aktualisierte Dossier steht hier zur freien Verfügung. Es zeigt von der Pflanzenwahl über gesetzliche Grundlagen, das Beitragswesen, Nutzen, Checklisten bis hin zur ökologischen Aufwertung so ziemlich alles relevante bzgl. Hecken und Waldrändern in der Landschaft.\n\n\n\n\n\n\n\n\n",
    "preview": "projekt-massnahmen/107-hecken-und-waldrandaufwertungen/03_rietwies_red.jpg",
    "last_modified": "2021-08-24T20:18:15+02:00",
    "input_file": "107-hecken-und-waldrandaufwertungen.knit.md"
  }
]
