[
  {
    "path": "wissenschaft/131-nistkammer-monitoring/",
    "title": "Einzigartiges Nistkammer-Monitoring",
    "description": "Auf dem Campus Grüental der ZHAW Wädenswil entstanden dank einer experimentellen Installation einzigartige Bilder vom Innenleben eines Asthaufens. Dass Asthaufen mit Nistkammern attraktive Unterschlüpfe für Wiesel & Co sind, ist unbestritten. Aber was darin vorgeht, entzieht sich i.d.R. unserem Auge. Nun konnten während 17 Monaten über 10'000 Besuche diverser Tierarten im Zentrum eines Asthaufens fotografisch dokumentiert werden. Zeitraffer zeigen erstaunliche Verhaltensweisen.",
    "author": [
      {
        "name": "natursc",
        "url": {}
      }
    ],
    "date": "2021-01-01",
    "categories": [
      "externe-projekte"
    ],
    "contents": "\r\nAuf dem Campus Grüental der ZHAW Wädenswil entstanden dank einer experimentellen Installation einzigartige Bilder vom Innenleben eines Asthaufens. Dass Asthaufen mit Nistkammern attraktive Unterschlüpfe für Wiesel & Co sind, ist unbestritten. Aber was darin vorgeht, entzieht sich i.d.R. unserem Auge. Nun konnten während 17 Monaten über 10’000 Besuche diverser Tierarten im Zentrum eines Asthaufens fotografisch dokumentiert werden. Zeitraffer zeigen erstaunliche Verhaltensweisen.\r\nEiner dieser Zeitraffer ist auf unserem youtube-Kanal zu sehen. Es zeigt ein Hermelin im Innern des Asthaufens (Nistkammer), wo zusätzlich ein Nistkasten (Typ “Erminea”) integriert wurde. Ab Minute 3:45 ist das Spiel mit einer erbeuteten Wühlmaus dokumentiert.\r\nFür das Experiment von April 2017 bis Juli 2018 diente ein Asthaufen auf dem Campus Grüental der ZHAW. \r\nDie Fotofalle registrierte die höchste Anzahl Besuche (1669 Bildserien) im Monat Oktober, ziemlich genau sechs Monate nach der Erstellung. Tageszeitlich suchten die warmblütigen Besucher den Asthaufen über alle Jahreszeiten in den Abendstunden (17–22 Uhr) am häufigsten auf. \r\nWelcher Anteil der registrierten Besuche lediglich Fehlauslösungen waren, konnte aufgrund der grossen Datenmenge nicht genau bestimmt werden. Stichproben zeigten jedoch, dass es sich in den meisten Fällen tatsächlich um Tierbesuche handelte.\r\nErfahren Sie im zweiseitigen Bericht (Download Link oben) ausserdem die Hintergründe des Versuchs, welche Tierarten dokumentiert wurden etc.\r\nGratulation dem Forscher- und Unterhaltsteam im Grüental für diese spannende Errungenschaft und viel Erfolg bei der Weiterentwicklung!Wir hatten uns übrigens schon einmal von den Geschehnissen im Grüental faszinieren lassen. \r\n \r\n\r\n \r\n \r\n \r\n \r\n\r\n\r\n\r\n\r\n",
    "preview": {},
    "last_modified": "2021-06-15T14:13:39+02:00",
    "input_file": {}
  },
  {
    "path": "wissenschaft/83-projektziel/",
    "title": "Projektziel",
    "description": "Der Lebensraumverlust durch den Siedlungsausbau und die Intensivierung der Landwirtschaft sind für viele Tierarten eine grosse Bedrohung geworden. Auch die Bestände von Mauswiesel, Hermelin, Iltis und Baummarder im Schweizer Mittelland sind nach einheitlicher Beurteilung von Fachleuten im Rückgang begriffen.",
    "author": [
      {
        "name": "natursc",
        "url": {}
      }
    ],
    "date": "2017-03-05",
    "categories": [
      "tubecam"
    ],
    "contents": "\r\nDer Lebensraumverlust durch den Siedlungsausbau und die Intensivierung der Landwirtschaft sind für viele Tierarten eine grosse Bedrohung geworden. Auch die Bestände von Mauswiesel, Hermelin, Iltis und Baummarder im Schweizer Mittelland sind nach einheitlicher Beurteilung von Fachleuten im Rückgang begriffen.\r\nNeben Schutz- und Förderungsmassnahmen ist es dringend nötig, Informationen zu den Tierbeständen zu erfassen. Nur so können negative Tendenzen frühzeitig erkannt oder die Wirkung von Fördermassnamen geprüft werden. Aktuell ist die Erfassung von Kleinsäugern äusserst aufwendig und nur punktuell durchführbar.\r\nDas Projektziel verfolgt die Entwicklung einer Methode, die gegenüber der heute gängigen Praxis (Spurentunnel) folgende Vorteile aufweist:\r\nGeringerer Zeitaufwand und geringere Gesamtkosten\r\nHöhere Datenqualität und grössere Wissensausbeute\r\nTierschutzgerecht\r\nErmöglicht zuverlässige Datenerhebung und -auswertung durch Laien\r\n\r\n\r\n\r\n",
    "preview": {},
    "last_modified": "2021-06-15T14:19:47+02:00",
    "input_file": {}
  },
  {
    "path": "wissenschaft/85-stand-der-entwicklung/",
    "title": "Stand der Entwicklung (2021)",
    "description": "Im TubeCam Projekt hat das Team neue Wege eingeschlagen. Anstatt die Technik selbst zu entwickeln, setzt das Forscherteam auf im Handel erhältliche Wildtierkameras und modifiziert diese so, dass sie für Kleinraubtiere optimiert sind. Zudem wurde die Plastikhülle (bisher bestehend aus einem Abflussrohr) mit einer Holzbox ersetzt.",
    "author": [
      {
        "name": "natursc",
        "url": {}
      }
    ],
    "date": "2017-03-05",
    "categories": [
      "tubecam"
    ],
    "contents": "\r\nIm TubeCam Projekt hat das Team neue Wege eingeschlagen. Anstatt die Technik selbst zu entwickeln, setzt das Forscherteam auf im Handel erhältliche Wildtierkameras und modifiziert diese so, dass sie für Kleinraubtiere optimiert sind. Zudem wurde die Plastikhülle (bisher bestehend aus einem Abflussrohr) mit einer Holzbox ersetzt.\r\nDiese Herangehensweise ermöglicht eine kostengünstigere Produktion solcher Fotofallensysteme. Sie beruht auf dem Konzept “Mostela” von Mos und Hofmeester (2020).\r\nHier ist beschrieben wie sich die daraus entwickelte MammaliaBox im Feld bewährt (Bild unten).\r\n \r\n\r\n\r\n\r\n\r\n\r\n",
    "preview": {},
    "last_modified": "2021-06-15T14:19:28+02:00",
    "input_file": {}
  },
  {
    "path": "wissenschaft/86-ermittlung-des-mauswieselvo/",
    "title": "Ermittlung des Mauswieselvorkommens im Bezirk Horgen",
    "description": "Das Mauswiesel Mustela nivalis ist ein kleines, überaus agiles Raubtier und als solches sogar der kleinste Angehörige der Ordnung Carnivora. Neben dem Hermelin M. erminea ist es die einzige Wieselart der Schweiz. Als Lebensraum bevorzugt das Mauswiesel offenes strukturreiches Grünland, welches noch vor wenigen Jahrzehnten durch die traditionelle Landwirtschaft weit verbreitet war. Darin fand das Mauswiesel genügend Futter, Schutz vor Feinden und konnte seine Jungen grossziehen.",
    "author": [
      {
        "name": "natursc",
        "url": {}
      }
    ],
    "date": "2017-03-05",
    "categories": [
      "wiesel-co-projekte"
    ],
    "contents": "\r\nDas Mauswiesel Mustela nivalis ist ein kleines, überaus agiles Raubtier und als solches sogar der kleinste Angehörige der Ordnung Carnivora. Neben dem Hermelin M. erminea ist es die einzige Wieselart der Schweiz. Als Lebensraum bevorzugt das Mauswiesel offenes strukturreiches Grünland, welches noch vor wenigen Jahrzehnten durch die traditionelle Landwirtschaft weit verbreitet war. Darin fand das Mauswiesel genügend Futter, Schutz vor Feinden und konnte seine Jungen grossziehen.\r\nOb das Mauswiesel im Bezirk wirklich vorkommt ist nach wie vor unklar. Dies soll im Rahmen dieser Semesterarbeit 1 zweier angehender Umweltingenieure der ZHAW eruiert werden. Als Nachweismethoden sollen Spurentunnel, Fotofallen und ggf. TubeCams dienen. Auch Sichtungen des Mauswiesels sollen validiert werden, da eine Verwechslung mit dem Hermelin nicht auszuschliessen ist. Ziele der Arbeit sind:\r\nBeschrieb Mauswiesel (Merkmalen, Lebensraum und Tageszyklus)\r\nVerifikation Sichtmeldungen im Bezirk Horgen\r\nBeurteilen, anwenden und vergleichen der verschiedenen Nachweismethoden im Feld (Fotofallen / Spurentunnel / Tubecam..)\r\nDie Arbeit findet im Zeitraum Februar - Juni 2017 statt\r\n\r\n\r\n\r\n\r\n",
    "preview": {},
    "last_modified": "2021-06-15T14:19:13+02:00",
    "input_file": {}
  },
  {
    "path": "wissenschaft/87-monitoring-der-kleinmusteli/",
    "title": "Monitoring der Kleinmusteliden in der Schweiz (CSCF)",
    "description": "Die kleineren Vertreter der Musteliden (Marderartigen) sind eine Artengruppe, über deren Verbreitung und Bestandesdichte in der Schweiz relativ wenig bekannt ist. Es handelt sich dabei um das Mauswiesel, das Hermelin und der Iltis, die alle seit 1988 gemäss Bundesgesetz über die Jagd geschützt sind. Damit fallen die früher über die Jagd und den Fang für diese Arten anfallenden Daten weg, die bei einer Beurteilung hilfreich sein können. Mit einem gesamtschweizerischen Monitoring soll deshalb Vorkommen dieser Arten besser erfasst und dokumentiert werden.",
    "author": [
      {
        "name": "natursc",
        "url": {}
      }
    ],
    "date": "2017-03-05",
    "categories": [
      "externe-projekte"
    ],
    "contents": "\r\nDie kleineren Vertreter der Musteliden (Marderartigen) sind eine Artengruppe, über deren Verbreitung und Bestandesdichte in der Schweiz relativ wenig bekannt ist. Es handelt sich dabei um das Mauswiesel, das Hermelin und der Iltis, die alle seit 1988 gemäss Bundesgesetz über die Jagd geschützt sind. Damit fallen die früher über die Jagd und den Fang für diese Arten anfallenden Daten weg, die bei einer Beurteilung hilfreich sein können. Mit einem gesamtschweizerischen Monitoring soll deshalb Vorkommen dieser Arten besser erfasst und dokumentiert werden (Marchesi et al., 2003, 2004a). Diese Bestandesaufnahme soll die Grundlage bilden, um Veränderungen im Vorkommen und der Verbreitung der untersuchten Arten feststellen zu können.\r\nDa sich bei diesen heimlichen Arten ein gezielter Direktnachweis nicht sinnvoll realisieren lässt, erfolgen die Erhebungen mittels indirekten Nachweis von Spuren (Abdrücke von Trittsiegeln) in speziell dazu im Gelände ausgelegten Spurentunnel. Mit diesen Daten können Informationen über die An- und Abwesenheit der Zielarten und über deren relativen Häufigkeiten erhoben werden (Marchesi et al., 2004b). Die Methode soll es erlauben, markante Populationsschwankungen zwischen den einzelnen Kampagnen zu erfassen und Gebiete oder Landschaften mit einem Defizit im Vorkommen auszuweisen. Ausserdem soll das Programm auch die Grundlage für eine Beurteilung der Gefährdung der untersuchten Arten im Rahmen der Revision der Roten Liste der Säugetiere liefern (IUCN, 2001).\r\nEin im Herbst 2009 vom CSCF im Auftrag des BAFU im Kanton Freiburg durchgeführter Pilotversuch zeigte die Praktikabilität der Methode auch über grossräumige Gebiete (Capt & Marchesi, 2010). Für das Jahr 2010 wurde deshalb eine Ausweitung auf die ganze Schweiz geplant und umgesetzt. Es erfolgte eine Auswahl von 8 Untersuchungsgebieten nach folgenden Kriterien: (1) repräsentative Verteilung über die 6 biogeografischen Regionen der Schweiz mit einem Schwergewicht auf das\r\nMittelland, (2) Berücksichtigung der Gewässereinzugsgebiete für die Grenzziehung und (3) Berücksichtigung der gemäss CSCF-Datenbank bekannten  Verbreitungsdaten der letzten 20 Jahre. Die Abbildung 1 zeigt die 8 bearbeiteten Gebiete.\r\n(direkt übernommen aus: Capt & Marchesi (2010): Monitoring der Kleinmusteliden in der Schweiz. Resultate der Erhebungen von 2010)\r\n\r\n\r\n\r\n\r\n",
    "preview": {},
    "last_modified": "2021-06-15T14:18:53+02:00",
    "input_file": {}
  },
  {
    "path": "wissenschaft/89-stiftung-wieselnetz-win-foe/",
    "title": "Fördermassnahmen für Wiesel im Landwirtschaftsgebiet (Wieselnetz)",
    "description": "Ziel dieses Projektes war es, Grundlagen zur Wieselförderung im gesamten Landwirtschaftsgebiet der Schweiz zur Verfügung zu stellen. Dabei wurden zusammen mit dem Partner Agrofutura interdisziplinär praktische Anleitungen erarbeitet, welche Landwirten und Landwirtschaftsberatern einen Überblick über wirkungsvolle Massnahmen zur Wieselförderung bieten.",
    "author": [
      {
        "name": "natursc",
        "url": {}
      }
    ],
    "date": "2017-03-05",
    "categories": [
      "externe-projekte"
    ],
    "contents": "\r\nZiel dieses Projektes war es, Grundlagen zur Wieselförderung im gesamten Landwirtschaftsgebiet der Schweiz zur Verfügung zu stellen. Dabei wurden zusammen mit dem Partner Agrofutura interdisziplinär praktische Anleitungen erarbeitet, welche Landwirten und Landwirtschaftsberatern einen Überblick über wirkungsvolle Massnahmen zur Wieselförderung bieten.\r\nDie 2014 er- und 2018 überarbeitete Publikation (siehe Link oben) ermöglicht es Praktikerinnen und Praktikern, eigenständig zu überlegen und planen, welche Massnahmen zur Unterstützung der Wiesel auf einen Betrieb passen. Die Massnahmen können so auch ohne Hilfe von aussen mit der für Wiesel notwendigen Qualität und Wirksamkeit umgesetzt werden. Zudem zeigt das Heft mögliche finanzielle Beiträge für die getroffenen Massnahmen auf (Beitragsansätze Agrarpolitik 2018 – 2021).\r\n \r\n\r\n\r\n\r\n\r\n",
    "preview": {},
    "last_modified": "2021-06-15T14:18:17+02:00",
    "input_file": {}
  },
  {
    "path": "wissenschaft/90-stiftung-wieselnetz-win-wie/",
    "title": "Wiesel-Patchwork (Wieselnetz)",
    "description": "„Wiesel-Patchwork“ war ein Pilotprojekt zur Förderung von Hermelin- und Mauswiesel-Populationen im Kanton Aargau (Schweiz) und zur Entwicklung und Prüfung der angewandten Methoden. Dabei stand von Anfang an die Förderung und Stützung ganzer Populationen im Fokus, unter Berücksichtigung der natürlichen zeitlichen und räumlichen Dynamik.",
    "author": [
      {
        "name": "natursc",
        "url": {}
      }
    ],
    "date": "2017-03-05",
    "categories": [
      "externe-projekte"
    ],
    "contents": "\r\n „Wiesel-Patchwork“ war ein Pilotprojekt zur Förderung von Hermelin- und Mauswiesel-Populationen im Kanton Aargau (Schweiz) und zur Entwicklung und Prüfung der angewandten Methoden. Dabei stand von Anfang an die Förderung und Stützung ganzer Populationen im Fokus, unter Berücksichtigung der natürlichen zeitlichen und räumlichen Dynamik.\r\nAls erstes wurden Populationsraumanalysen durchgeführt und die Zielpopulation ausgewählt.\r\nAls nächstes folgten konkrete Lebensraumaufwertungen in ausgewählten Patches oder Habitatflecken sowie die Verbesserung der Vernetzung. Für die Umsetzung der Massnahmen arbeiteten wir eng mit Naturschutzvereinen, Jagdgesellschaften, Landwirten und anderen interessierten Kreisen zusammen.\r\nErfolgskontrolle Wiesel-Patchwork: Die Besiedlung neuer und verbesserter Patches und Vernetzungsachsen wurde in der dritten Projektphase erfasst. Dynamische Prozesse in der Population sollten besser erkennbar werden. Wichtig waren Ergebnisse über die Wirksamkeit einzelner Massnahmen und die Bedeutung ihrer Merkmale.\r\nDas Projekt ist im Wesentlichen abgeschlossen und im Schlussbericht „Wiesel Patchwork Seetal (Aargau)“ publiziert (siehe Link oben). Ergänzungen der aufgewerteten Flächen oder Verbesserungen und Unterhalt von schon getroffenen Massnahmen können aber auch in Zukunft dazukommen.\r\n(Direkt übernommen von: www.wieselnetz.ch)\r\n\r\n\r\n\r\n\r\n",
    "preview": {},
    "last_modified": "2021-06-15T14:17:18+02:00",
    "input_file": {}
  },
  {
    "path": "wissenschaft/91-untersuchung-der-nutzung-un/",
    "title": "Untersuchung der Nutzung unterschiedlich strukturierter Lebensräume durch Kleinmusteliden und Schläfer",
    "description": "Im Rahmen seiner Bachelorarbeit hat ein Student der ZHAW Wädenswil untersucht, wie oft Kleinmusteliden und Schläfer in unterschiedlich strukturierten Lebensräumen vorkommen. Dabei galt es die Hypothese zu belegen, dass strukturgebundene kleinere Säugetiere in stark fragmentierten und isolierten Lebensräumen oft fehlen.",
    "author": [
      {
        "name": "natursc",
        "url": {}
      }
    ],
    "date": "2017-03-05",
    "categories": [
      "externe-projekte"
    ],
    "contents": "\r\nIm Rahmen seiner Bachelorarbeit hat ein Student der ZHAW Wädenswil untersucht, wie oft Kleinmusteliden und Schläfer in unterschiedlich strukturierten Lebensräumen vorkommen. Dabei galt es die Hypothese zu belegen, dass strukturgebundene kleinere Säugetiere in stark fragmentierten und isolierten Lebensräumen oft fehlen.\r\nDer Druck auf unsere Landschaft mit ihren Lebensräumen nimmt wegen der zunehmenden Bevöl-kerungsdichte und deren Bedarf an Fläche stark zu. Oft werden wertvolle Lebensräume durch den Bau von Strassen, Eisenbahnlinien oder Siedlungen getrennt und eine Vernetzung verunmöglicht. Die übrigbleibenden Lebensräume sind zudem oft intensiv genutzt und sehr strukturarm (Holzgang et al. 2001).\r\nDiesem Umstand des Strukturverlustes soll mit der Erhaltung sowie Neuschaffung von wertvollen Lebensräumen Abhilfe geschaffen werden. Bei zukünftigen Eingriffen in die Lebensräume soll man sich bewusst werden, welche Strukturen für die Erhaltung von Kleinmusteliden- und Schläferarten notwendig sind. Das Ziel der Bachelorarbeit war es deshalb, zu untersuchen wie häufig Kleinmusteliden und Schläfer in den unterschiedlich strukturierten Lebensräumen des Untersuchungsgebietes vorkommen.\r\n\r\n\r\n\r\n\r\n",
    "preview": {},
    "last_modified": "2021-06-15T14:15:54+02:00",
    "input_file": {}
  },
  {
    "path": "wissenschaft/92-spurentunnel-erhebungen/",
    "title": "Spurentunnel-Erhebungen",
    "description": "Um verifizieren, ob unsere Lebensraumanalyse die Realität wiederspiegelt haben wir eine studentische Arbeit in unter der Obhut der Forschungsgruppe Wildtiermangagement lancieren können. Inga Laas Prüft mittels Spurentunnel, ob die Tiere tatsächlich dort vorkommen, wo wir sie vermuten.",
    "author": [
      {
        "name": "natursc",
        "url": {}
      }
    ],
    "date": "2017-03-05",
    "categories": [
      "wiesel-co-projekte"
    ],
    "contents": "\r\nUm verifizieren, ob unsere Lebensraumanalyse die Realität wiederspiegelt haben wir eine studentische Arbeit in unter der Obhut der Forschungsgruppe Wildtiermangagement lancieren können. Inga Laas Prüft mittels Spurentunnel, ob die Tiere tatsächlich dort vorkommen, wo wir sie vermuten.\r\nMit Spurentunnel werden Trittsiegel von Kleinsäugern erfasst. Dabei laufen die Tiere durch einen ca. 1m langen Holztunnel, in dessen Mitte ein Tintenkissen integriert ist, und hinterlassen so auf einem Papier ihre Spuren. Diese Methode ist spannend und wichtig  für das Monitoring von Kleinsäugern. In den Monaten April bis Juni 2015 wurden im Rahmen einer Arbeit an der Semesterarbeit 49 Spurenfallen in der Region Wädenswil/Richterswil auslegen. Dabei halfen zahlreiche freiwilligen mit, wöchtentlich die Spurentunnel zu prüfen. Die Kontrolle beinhaltete:\r\nnoch ausreichend Tinte im Spurenkissen ist\r\ndas Spurenpapier wechseln und mir schicken (ich übernehme natürlich das Porto)\r\nob die Falle intakt und ihr Standort sicher/ ungestört/ optimal ist.\r\nRückblick Woche 1 \r\nNun ist die erste Woche des Versuchs um und es liegen wundervolle Frühlingstage hinter uns. Auch wenn bisher noch kein Hermelin unsere Tunnel besucht hat, sind wir doch überrascht, wie beliebt die Tunnel sind. Das scheint ganz besonders auf die Nagetiere zuzutreffen: so sehen einige Spurenblätter aus als hätte es Tinte geregnet: überall kleine Sprenkel. Auf ersten Blick ein völliges Chaos ohne eine Spur von Spur ;-). Da war wohl eine ganze Mausefamilie am Werk, was der Mäusedreck im Tunnel nur bestätigt. Leider ist es kaum möglich zu sagen, welche Art von Maus hier am Werk war, wir vermuten aber aufgrund der sehr kleinen Spuren, dass es eine Art aus der Familie der Spitzmäuse war, die übrigens zu den Insektenfresser gezählt werden.\r\nEin Tunnel hat mit aufregend “haarigen” Spuren überrascht - zuerst dachten wir an eine etwas verschmierte Katzenspur. Aber warum waren dort noch so viele feine Abdrücke zwischen den Ballen…?  Die Fauna Helvetica gibt Aufschluss: Der Baummarder hinterlässt nicht nur einen Pfotenabdruck, sein Zehenfell kommt auch noch gleich mit auf den Stempel. Ein wichtiges Merkmal, was ihn auch von seinem Artbruder, dem Steinmarder unterscheidet. Nunja, kalte Füsse bekommt er sicher nicht. Möglicherweise ist uns also ein Baummarder auf die Tinte gegange. Eine genauere Diagnose braucht noch etwas mehr Zeit..\r\nDie meisten von Euch haben so niedliche, nicht ganz so kleine Spuren entdeckt und es wurde schon die Hoffnung laut, ob das wohl ein Hermelin sein möge…Dafür sind sie jedoch zu klein. Wer mag, kann sich beim nächsten Einsammeln mal mithilfe der beigelegten Spurensammlung in der hohen Kunst des Spurenlesens versuchen!\r\n \r\nRückblick Woche 2\r\n \r\nDie letzte Woche war von wechselhaften bis regnerischen Tagen durchzogen, bis der Sonntag schliesslich seinem Namen alle Ehre machte und die Sonne rauslockte. Seither geht’s rund im Tunnelprojekt: Tunnel 11 und 17 dürfen doch tatsächlich mit HERMELINSPUREN aufwarten!Anscheinend ist uns hier das Tier “auf die Tinte gegangen”, welches just in dieser Region schon gesichtet wurde! Wir hoffen, es findet auch diese Woche Gefallen dran, den Tunnel zu besuchen…?!\r\nApropo Sichtung: Reiter berichteten, in der näheren Umgebung von Tunnel 5, 8 und 10 ein Hermelin gesichtet zu haben - es leibt also spannend!\r\nManche berichten von “Vandalismus” an den Spurenpapieren. Die Blätter liegen nicht mehr an ihrem Platz, sondern einige Meter vom Tunnel entfernt. Weil die Paten die Papiere trotzdem eingesammelt und geschickt haben (Danke dafür!), konnte ich es mir mal genauer anschauen. Und wenn man ganz genau hinsieht, bemerkt man eine leichte Spur von Schimmer…- ja genau! Schneckenschleim. Auch Weichtiere hinterlassen Spuren. Nicht zu wenig sogar. Eine Rückfrage bei den Experten ergab: Schnecken fressen durchaus die Spurenpapiere an. Anscheinend war hier eine Schnecke auf der Suche nach Ballaststoffen für eine angeregte Verdauung. Bon Appetit! Hoffen wir nur, dass ihr das mit Tannin getränkte Papier gut bekommen ist! Ich denke, für die Verschleppung vom Papier sind Wind und Wetter verantwortlich.\r\nWollen wir zeigen, dass wir da waren, drücken wir den “like-Button” bei Facebook, ritzen unseren Namen in die Parkbank (ja, ich weiss, das ist auch eine Form von Vandalismus ;-) oder schreiben ganz einfach eine Notiz “ich war hier”. Aber manche machen`s anders: Sie erledigen ihr Geschäft an Ort und Stelle - z.B. auf dem Dach von Tunnel 31. Das “Ich war hier” wird somit zu einer unverkennbaren Geruchsprobe :-). Danke an den Tunnelpaten, dass er sich nicht gescheut hat, die Losung mit einzupacken.  Leider kann ich keine genaue Kotanalyse liefern, da zum einen der Geruch zu stark von dem des Tintenbeutels übertüncht wird zum anderen die Ressourcen fehlen. Da der Kot jedoch nicht so stark strukturiert ist wie beim Iltis, an erhöhter Stelle platziert, wie der Steinmarder es gerne tut und Haare enthält wie es beim Baummarder vorkommt, tippe ich mal vage auf eine Losung der Marderartigen. Verstärkt wird die These dadurch, dass Tunnel 30, der in Laufweite liegt, schon von einem Steinmarder besucht wurde. :-)\r\nViele von Euch entdecken Spuren mit 4-5 um einen Hauptballen fächerförmig angeordneten Abdrücken oder mit 33 vor dem Hauptballen und 2 seitlich des Hauptballens sitzenden Abdrücken. Bei diesen Spuren handelt es sich eigentlich immer um Insektenfresser (Spitzmäuse) und/oder Nagetiere. Wer seinen Tunnel im Wald hat, und solche Spuren trifft, darf davon ausgehen, dass die männliche Waldmaus mit ihren riesigen Pranken (und die hat sie relativ gesehen wirklich! >2cm!) die Lage im Tunnel abgecheckt hat.\r\nAm Samstag ist Frühlingsmarkt in Richterswil - wir sind auch da und stellen ein paar von den Spurenpapieren und noch viel mehr vor. Kommt doch auch!\r\n \r\nRückblick Woche 3\r\nDer April war ja noch nie ein ruhiger Monat - deswegen hats diese Woche etwas länger gedauert. Den Spuren tut das aber keinen Abbruch :-) Es wird weiterhin fleissig geforscht - und das nicht nur von meiner Seite - was es da draussen “so gibt”. Auch diese Woche wechseln sich Hermelin (Tunnel ) und Maus (Tunnel , das sogar unbestritten da sogar Kot- UND Frassprobe beigelegt wurden - Ihr seid so super!) …ab im Tunnel erkunden.\r\nDer starke Regen der letzten Woche führt bei manchen Tunneln zu einem förmlichen aufquellen der Tinte. Das ist nicht besorgniserregend, sondern normal. Die Zusammensetzung der Tinte soll genau dies bewirken und so Austrocknen vermeiden. Deswegen  - bitte seid bei starkem Niederschlag lieber sparsam mit dem Nachfülllen der Tinte…Bei manchen hat es sogar die Papiere “versaut”. Das ist erstmal nicht so schlimm, so lange nicht das ganze Papier schwarz angelaufen ist. Einfach mal abwarten, ob und wie weit es sich nach einer Woche abgetrocknet hat.\r\nLetzte Woche waren wir auf dem Frühlingsmarkt in Richterswil und das Interesse an unserem Projekt war richtig gross! Das ist schön und ehrlich gesagt, hatte ich nicht so recht damit gerechnet…\r\nManch einer macht sich etwas Sorgen, dass bei ihm keine oder nur wenige Spuren oder eben einfach keine Hermelinspuren nachzuweisen sind. Don´t worry: Ihr macht alles richtig, wenn Abdrücke sich beim Probetest gut erkennen lassen. Nur ist es leider nun mal so, dass die lieben Tiere nicht immer dort sind, wo wir sie haben wollen ;-)\r\nFerner stehen nicht alle Tunnel an den Standorten, wo man Hermeline erwarten würde, denn es wäre eine sehr einseitige Untersuchung, nur zu beproben, wo man schon Hermeline gesehen hat… Es heisst also Geduld, Geduld, Geduld…Und vielleicht schicken die schlauen Wiesel auch erstmal die Mäuse zur Erkundung vor. Eine Strategie, die man übrigens bei den Wildschweinen auch schon beobachtet hat: Die schicken nur nicht die Mäuse aufs Feld, sondern ihre jüngeren Angehörigen der Rotte. Das Leben im Wald ist hart….\r\nWenn man jetzt mal anschaut, wie wenig Wieselnachweise so insgesamt auf die Tunnel zusammengekommen sind, kann man sich erst recht nicht vorstellen, dass Mauswiesel und Hermelin vor einigen Jahrhunderten im Schweizer Mittelland so verbreitet waren, dass sie anscheinend so allgegenwärtig waren, wie die Hauskatzen auf den Bauernhöfen. Als ich das gelesen habe, ist mir wieder einmal klar geworden, was eine tiefgreifende Veränderung der Landschaft sich in den letzten Jahrhunderten hier vollzogen haben muss. Hermelin und Wiesel und auch dem Iltis fehlt es an Strukturen in der Landschaft, in denen sie sich verstecken, ausruhen Schutz und Nahrung suchen können.\r\nIch hoffe sehr, wir finden mit unserem Versuch Anreize auch unsere Kulturlandschaft im Zürcher Ober-/Unterland wieder attraktiv zu machen…\r\nEinen guten Start in die Woche und bis bald!\r\n \r\nRückblick Woche 4/5\r\nwährend der Regen wieder lauter wird, war es ganz still um das Tunnel-Projekt.\r\nDafür macht sich ein riesiger Berg Spurenpapiere breit - Danke wieder mal für das fleissige Sammeln! Manche haben sich gefragt, ob die Regenflecken schlimm sind: Aber nein, die machen gar nichts …\r\nDer starke Regen führt allerdings zu einem Verziehen der Tunnel - manche Spurenbrettchen sind nur noch sehr schwer raus zu ziehen. Das tut mir leid und damit das Wechseln der Brettchen nun nicht jedes Mal ein Kraftakt ist, bitte ich diejenigen, bei denen es zu mühsam wird, sich schnell bei mir zu melden. Ich werde dann versuchen, das Brettli für die letzten Wochen noch anzupassen. Ist kein Problem, bitte einfach nur melden. Ganz herzlichen Dank!\r\nEs gibt leider Spurenmässig nicht soo viel zu bereichten. Es scheint, dass der Regen den Kleinraubtieren den Garaus macht. Immerhin ein Hermelin hat ganz galant und wirklich elegant seine Abdrücke in Tunnel 32 hinterlassen. Das ist schon bilderbuchmässig - wo es das wohl gelernt hat ;-) Überhaupt ist es auffällig, das bei gutem Wetter mehr zu finden ist als bei schlechtem Wetter - da ähneln wir Schweizer Säugetiere uns schon sehr (ausgenommen der Alpinbewohner…) ;-) Manch einer findet sein Papier am Rand angenagt vor, von Schneckenschleim aber keine Spur…vielleicht ist da auch einfach nur Neugier im Spiel….?\r\nDie nächsten Tage werden wieder ganz grau und regnerisch. Das Papier wird wieder als  Ballaststoffe der Schnecken dienen und mancher Tunnelgang wird vielleicht etwas mühsam.\r\nIch hoffe auf ganz schnell wieder ganz gutes Wetter und Danke Euch schonmal im Vorab.\r\n\r\n\r\n\r\n\r\n",
    "preview": {},
    "last_modified": "2021-06-15T14:14:14+02:00",
    "input_file": {}
  }
]
